#version: 0.2 - Trained by `huggingface/tokenizers`
e r
e n
i n
c h
m a
i e
a n
Ġ v
e l
d e
a l
a t
g e
o r
i j
Ġ l
o g
Ġ o
Ġ b
e t
ch t
s t
Ġ m
r e
Ġ ma
in g
Ġ a
r a
Ġv an
d er
Ġ c
i s
l a
a r
Ġ de
t e
e en
d i
Ġ p
Ġ ge
Ġ 1
o l
o n
Ġ re
Ġ in
Ġv er
Ġ n
m ma
Ġ h
l i
e k
in k
Ġ t
Ġ w
i t
Ġb e
Ġm et
Ġ d
og ra
ij k
at ie
u s
a ar
Ġl ink
c t
o or
r o
Ġ en
m m
Ġ s
Ġ 2
Ġre cht
Ġ een
Ġ M
is ch
i c
l e
der z
a al
Ġo n
Ġ k
en s
Ġo p
e e
li er
Ġ B
V er
mm ogra
č Ċ
u r
Ġma mma
o m
Ġ e
Ġ G
s s
Ġa an
en d
Ġ z
Ġ g
Ġlink s
Ġh et
i d
f ie
a cht
Ġrecht s
o og
i g
0 1
la g
R A
s lag
v er
Ġge en
i l
isch e
i r
el e
o ek
ch o
s el
Ġa f
a g
i f
o p
al e
a d
RA D
RAD S
I RADS
at er
Ver slag
Ġ P
Ġ u
ing en
Ġ T
i te
ss a
if ic
e er
en t
ific atie
ee f
r an
a m
b aar
mmogra fie
al c
e s
Ġma ssa
alc ificatie
derz oek
Ġ D
eef sel
d s
u m
la ir
el ijk
Ġ H
ma mma
v en
y m
Ġ f
Ġn a
alcificatie s
ct ie
Ġl ater
ol og
o t
Ġ E
ym f
Ġ (
Ġl ymf
I n
o e
C on
ĠB IRADS
c l
ĠG een
er mamma
ij ds
Ġk lier
i derz
iderz ijds
ite it
u n
i cht
Ġ A
cl us
s p
Ġ te
en de
x il
Ġv oor
an d
o ven
ij z
clus ie
2 01
Ġ is
d en
Con clusie
n e
w ijk
Ġm m
Ġb oven
i st
Ġc m
ĠM a
Ġon derzoek
Ġaf wijk
in a
at h
w eefsel
st er
w ijz
d acht
Ġc y
Ġ 3
Ġver g
Ġ S
a di
ran t
ad rant
ol oog
o om
w adrant
r k
R e
Ġ C
Ġ O
ag ina
ĠP agina
R adi
ie t
Ġa xil
Ġ L
ge v
Ġc alcificaties
olog ische
Ġw or
acht end
oog achtend
Ġd ens
k wadrant
Ġo f
st e
d t
Ġklier weefsel
o c
) :
mmogra m
y p
w e
de el
b ie
le ur
Ġbe oor
Ġ K
at us
0 0
k leur
Ġu ur
v e
ic ro
Radi oloog
s e
ch ogra
ĠMa mmografie
Ġm e
Ġm icro
l in
li g
i op
ĠH oogachtend
Ġp un
u lair
al k
o k
or m
rk er
Ġu it
Ġw aar
e c
p el
k en
Ġbeoor deel
Ġb ij
i b
Ġl a
Ġ r
Ġma mmogram
R I
la at
- -
Ġlater aal
Ġaan kleur
i re
Ġwor dt
el l
Ġbe iderzijds
Ġ di
Ġpun ctie
Ġma lig
u l
Ġbeoordeel baar
Ġverg elijk
n am
Ġ W
Ġver dacht
lin ische
es ie
a s
yp ist
ĠE cho
Ġf ib
G een
u id
Ġge bie
Ġ st
) .
i er
Ġme di
ĠT ypist
ij n
i de
c in
an der
g r
Ġlater ale
is ie
u t
el d
Ġlink ermamma
ra ag
o s
Ġboven kwadrant
ar cin
Ġb iop
s ch
Ġrecht ermamma
n iteit
g en
um or
j e
ig ne
Ġe cho
Ġg ro
arcin oom
le in
ek lier
Ġla esie
Ġ 0
en igne
oe d
k lier
k ele
Ġte pel
ĠM RI
Ġon der
Ġt er
Ġmalig niteit
gev ens
Ġn iet
Ġp ath
Ġ N
ell ing
Ġlymf eklier
ra al
Ġvergelijk ing
Ġverdacht e
a b
Ġ j
er d
ĠG e
Ġaan wijz
i ge
Ġ In
v isie
u ur
Ġb enigne
Ġp laat
Ġk lein
e iderzijds
Ġafwijk ing
or ma
E cho
a st
gr ens
di c
Ġaxil la
Ġd oor
Ġ2 01
Ġ 4
Ġ -
us p
ent raal
r og
i en
al p
l and
k alk
Ġgebie d
w ee
Ġbiop t
Ġmamma e
Ġs usp
c alcificaties
B IRADS
Ġen kele
h e
Ġw eefsel
Ġc a
m et
ec te
Ġ x
t er
rog land
Ġfib rogland
Ġ al
ĠK linische
alp ab
e ct
t atus
Ġt umor
z e
Ġa r
dic atie
st elling
Ġt ot
Ġma mmografie
ct uur
raag stelling
Ġma rker
sp re
we z
Ġz icht
Ġ Re
u d
V raagstelling
cht er
M a
c arcinoom
Ġafwijk ingen
Ġaanwijz ingen
Ġ V
Ġfibrogland ulair
ek en
Ġop nam
ad en
e g
Ġ 6
ran i
Ġsusp ecte
cht s
Ġmicro calcificaties
chogra fie
Ġo ver
Ġzicht baar
ra di
l u
Ġ Ver
Ġ 5
S T
O n
on der
Ġlink er
t ologische
v an
ink s
on t
Ġt wee
der s
ch ite
eer d
chite ctuur
ĠO n
alpab ele
ĉ ĉ
Ġon ver
Ġaankleur ing
ĠM ST
Ġrecht er
Ġ radi
el eken
Ġar chitectuur
o st
st or
k ing
es e
v orm
d el
Ġe er
wijz ig
at i
ge wijzig
ĠD e
Ġaxil lair
i ma
f isch
t h
Ġm eer
er atie
Ġlymf klier
Ġpath ologische
a p
Ġc rani
ver stor
Ġplaat se
Ġc entraal
Ġklein e
ol l
op ath
Ġn o
on d
ar m
Ġ Z
Ġarchitectuur verstor
2 00
Â ł
r u
b e
Ġ el
Ġp ro
spre id
Ġ I
opath ie
Ġcy ste
en ing
o di
ander d
Ġbe v
Ġo k
r icht
Ġeer der
u p
ĠGe gevens
et er
Ġp a
a an
gewijzig d
th ese
e m
e p
C R
Ġmedi aal
chogra fisch
Ġh uid
Ġw erd
Ġver richt
Ġst atus
0 2
Ġdens iteit
In dicatie
u w
Ġh ier
Ġp alpabele
a re
Ġ R
o o
Ġe ch
Ġmamma carcinoom
Ġel ders
ge en
al is
d u
Ġcy tologische
ĠD r
ar t
Ġ1 2
Ġo ok
ek ende
ul l
1 2
B eiderzijds
l ijk
c on
S tatus
Ġa sp
Ġg oed
Ġn og
h er
Ġ2 00
ent in
Ġbe eld
Ġarchitectuurverstor ing
entin el
ĠA CR
ap ie
Ġok sel
ie f
v ull
odi um
met ing
her apie
at um
Ġmicro kalk
ol e
olog isch
lu ster
er p
wez en
aden opathie
Ġlymfeklier en
i m
Ġlymf adenopathie
om en
Ġm in
Ġs entinel
u it
Ġc luster
g a
ĠT er
Ġz ijn
di g
Ġin t
Ġ F
Ġf oc
d atum
f orm
Ġt oe
I S
arm e
Ġa chter
Ġbe grens
Ġ1 0
z ien
or s
ul t
i k
Ġasp ect
Ġk alk
i ch
Ġal s
o geen
Ġopnam e
b are
g eleken
Ġg ele
Ġmedi ale
Ġ 9
om p
ol le
Ġs ch
r ole
T er
la v
Ġ 7
o f
Ġs p
orma al
Ġver di
Ġin f
Ġaf grens
lav ic
-- --
i on
Ġ1 4
la ire
he id
Ġver v
Ġ er
E chografie
Ġp ost
Ġonder kwadrant
h al
ater aal
Ġ ster
u is
0 3
x ima
Ġz onder
k e
D e
st en
Ġaf meting
a ct
Ġbev in
L inks
0 4
1 1
ĠB eiderzijds
er end
Ġonver dacht
te ken
Ġj odium
g er
ma rker
uid elijk
O p
et ro
u b
0 5
Ġc or
os it
Re chts
y n
Ġn ie
del ing
Ġc ont
r on
vorm ige
On derzoek
it u
Ġver spreid
Ġe chografisch
Ġz ich
o w
Ġge gevens
Ġlymfklier en
Ġ1 5
o b
r ie
ati ent
ijn lijk
Ma mmografie
Ġ 8
0 9
lavic ulair
Ġt o
ĠO p
og elijk
der e
1 9
ĠA an
o de
0 6
A an
j es
i v
t en
Ġt en
om os
yn these
omos ynthese
Ġ an
er de
Ġma xima
Ġs itu
Ġbegrens de
Ġ J
Ġ +
Ġbiopt en
Ġ1 1
h an
e ot
f t
c re
C IS
b ij
olog ie
0 8
Ġgro ot
Ġcrani aal
mm et
Ġw el
Ġre st
Ġre c
Ġon gewijzigd
s ie
ar ma
y mmet
arma con
of armacon
it teken
e v
O B
0 7
Ġge zien
Ġpa ss
Ġd uidelijk
ot herapie
Ġverv aar
Re visie
Ġaankleur ende
i p
ol g
u g
Ġg en
am eter
Ġca ud
u c
alis atie
Ġl itteken
Ġaxilla ire
Ġge ma
Ġde ze
Ġvervaar dig
1 0
A M
k te
K linische
E T
u we
h uis
Ġs ol
id ief
an g
9 9
Ġs ub
AM M
Ġm ult
Ġvervaardig d
Ġfib ro
Ġwor den
Ġcy sten
Ġbe wezen
ĠB OB
Ġn aar
Ġ ch
op eratie
201 4
f f
Ġw at
I E
ge b
hal ve
Ġge p
Ġr icht
Ġa b
e b
ĠS tatus
ĠM AMM
Ġdi ameter
t ig
t ie
ĠD CIS
Ġn ormaal
Ġafgrens bare
' s
ĠL inks
cre ening
Ġe chografie
Ġc on
Ġv et
Ġop eratie
Ġz eer
Ġgele gen
Ġa s
Ġb ekende
at e
Ġo v
nam e
Ġver kalk
Ġdensiteit en
Ġh er
Ġaan wez
ie ken
et re
di ening
Ġn u
ver anderd
c m
ĠL oo
r ij
C T
ĠRe visie
Ġonver anderd
Ġn e
i a
c e
t re
ĠRe chts
Ġm ogelijk
v oor
Ġo m
sch ijnlijk
s ne
sne de
or ie
a xil
Ġd ors
at eg
ateg orie
eot act
ieken huis
Ġdi t
S N
Ġl i
Ġ2 1
Ġd an
Ġcluster s
ek end
osit ie
am e
s en
eer de
q u
Ġaan vull
Ġaanwez ig
Ġr etro
M w
gev eer
Ġrec idief
n ode
Ġ der
Ġnie uwe
u le
up er
Ġdoor snede
ele id
n ar
ĠZ w
Ġklier en
ra c
li p
Ġopnam en
Ġp er
N a
w as
a x
a ir
Ġge v
Ġsentinel node
Ġb etre
Ġne o
Ġon geveer
Ġgebie den
n el
b er
v ra
ie s
ĠZw art
ge t
ĠVer geleken
or st
ar en
Ġd ie
s Radioloog
Ġab l
if oc
n u
Ma mma
mm er
n a
u laire
he den
icht e
Ġb ijz
Ġbijz onder
di ge
Ġt omosynthese
Ġverg eleken
Ġsol ide
L E
Ġver slag
Ġbijzonder heden
a ire
ĠP ET
aden oom
vra ger
ast as
ek er
Ġpass end
in ter
Ġlaesie s
og en
ĠC T
e x
ster n
nu mmer
ĠP A
Ġg er
aan de
Ġl ok
Ġ1 3
a ctie
Ġcaud aal
ga and
Ġhet er
ol ateraal
Ġbevin dt
olg ens
Ġc olle
ĠW LE
Ġbe h
Ġch em
d ro
Ġma tig
oor te
s datum
oorte datum
ĠM B
Ġ1 6
lip s
Ġpa ra
Ġverg ro
on derzoek
Ġno de
k t
ĠH ier
orma tie
201 6
gen omen
ĠW inter
201 7
Ġradi oloog
orma le
Ġverkalk ingen
Ġgema rk
ma t
an ge
be oor
Ġcolle ga
en te
iet s
Ġ ander
ule erde
G RA
S uper
Ġe v
Ġsch erp
y dro
c a
ĠA f
ĠOn derzoek
k oek
oek koek
operatie ve
Ġ iets
Ġinf ormatie
astas en
Ġdi ff
Ã «
Ġwaar schijnlijk
s k
Ġp l
ar nar
Ġ U
a se
han s
Ġint ra
Ġdors aal
r il
ien te
Ġc omp
ĠW arnar
Ġster eotact
u ze
O GRA
Ġ Verslag
ĠMB q
u lier
uc le
j u
ĠK oekkoek
Ġbetre ft
d v
te x
tre m
Ġver ander
B ij
Ġmeer dere
trem iteit
Ġ2 0
sk un
re g
Ġw e
ter i
ee skun
Ġtoe diening
Ġgemark eerd
a f
Ġz o
Ġe x
Ġ2 5
ex tremiteit
ent r
aren ch
201 8
Ġg el
Ġwaar voor
z a
t je
m il
k king
dv ies
Ġbeeld vorm
ev ens
Ġcor tex
Ġonderzoek en
ju van
ĠD oll
Ġd u
Ġbe ide
Ġ1 7
Ġh ydro
Ġp ositie
Ġverdi cht
ĠIn dicatie
F IE
ĠWarnar sRadioloog
Ġuit was
Ġh yp
axil la
Ġe chter
Ġz w
E R
Ġc arcinoom
an oc
Ġbiop sie
a at
e el
anoc oll
Ġas ymmet
Ġtwee de
Ġv rij
ĠL ange
201 5
Ġpara stern
ran d
c te
Ġ1 8
ĠN a
G oed
Ġ1 9
ĠMAMM OGRA
oll ow
ĠS N
oe de
D G
ij de
in ion
ec ond
Con t
Ġbe sch
Ġop inion
eter ogeen
ect or
ar i
ĠZwart Radioloog
d elijk
Ġp arench
. :
or ijk
rac laviculair
ct iv
ee m
is u
Ġcon form
u st
Ġp atient
ĠE r
ut en
s onderzoek
Ġpath ologisch
im p
b iop
Ġech orijk
Ġs le
Super visie
c omp
Ġop z
b oven
Ġmin uten
ater ale
y tologische
ip ele
Ġver b
la d
Ġheter ogeen
Ġopz ichte
Ġaf ge
ĠW e
Ġc alcificatie
l op
Ġh ist
Ġgro ep
ag n
Ġvoor gaand
eef t
Ġverander ingen
Ġhydro marker
ĠLoo Radioloog
Ġmaxima le
ad juvan
Ġ2 2
h or
201 9
Cont role
Ġricht ingen
Ġo b
Ġ ir
d w
M RI
el s
Ġwaar bij
st ra
geb re
ucle air
d o
Ġvergro te
ĠDoll Radioloog
eeskun dige
Ġchem otherapie
ĠMAMMOGRA FIE
f e
Ġpost operatieve
Ġaanwijz ing
Ġw as
o id
H oogachtend
Ġov ale
b ron
je ctie
ie k
ru in
Ġcrani olateraal
c lips
ge st
n eem
Ġh e
Ġ rand
sch erp
ar ende
Ġma ar
Ġd rie
Ġwel ke
ad je
Ġwaar neem
02 0
ol king
Ġcont role
Ġma st
Ġz ien
Ġwaarneem baar
olking sonderzoek
o cht
Ġzw elling
Ġsub c
ĠC C
Ġ ,
Ġg lad
201 3
Ġa ctiv
ati o
or is
Ġc ategorie
n kele
ut oris
in ig
Ġs nel
Ġgroot ste
den king
L O
hor ax
ogen e
E r
Ġo ud
Ġpro these
ĠO ok
Ġactiv iteit
re ss
Ã« n
m in
g ro
ra ad
. -
lu it
er v
Ġgep laat
c em
Ġradi ofarmacon
at iente
Radi ofarmacon
anocoll oid
la k
be eld
Ġh oog
op name
in ge
t o
L A
le g
d ingen
Ġmaxima al
ĠH et
Ġabl atio
ct erend
Ġsubc ut
Ġ /
Ġt horax
ĠV ER
ruin ing
Ver geleken
Ġn ame
st aande
H eterogeen
Ġge sp
Ġbev olkingsonderzoek
201 2
Ġto ont
er e
S LA
qu e
gr ond
Ġir reg
ic uleerde
SLA G
ster d
adjuvan te
Ġb el
1 5
Ġ Conclusie
ĠVER SLAG
os is
Ġverb and
Ġfoc ale
ij d
xil lair
Ġon scherp
li c
v ol
Ġoperatie clips
du re
ĠN u
c isie
li que
u im
isu alisatie
Ġz eker
e ver
ma mil
Ġhier van
agn ost
Ġt herapie
1 4
Ġm ee
ce dure
al s
Ġachter grond
. .
h oog
ĠMa mma
ĠT evens
Ġmalig ne
Ġob lique
ĠB ruining
Ġv ia
1 3
Ġfoc us
12 5
Ġn et
Ġs creening
p ro
Ġmult ipele
Ġd r
eg m
een s
ma mmografie
Ġr ond
Ġre actie
ven eens
on de
Ġander e
Ġl ijk
Ġr uim
Ġduidelijk e
e di
ij f
Ġwe inig
ress ie
Ġpath ologie
ĠOn gewijzigd
Ġgro ve
n anocolloid
atie f
spre ide
Ġ X
ĠM LO
Ġs up
at en
kleur ing
Ġintra mamma
I I
Ġdu ct
P atient
ĠDe ze
Ġuit gebre
l ders
as ie
id del
ĠOn veranderd
s luit
Ġge h
Ġh eeft
Ġg raad
t al
n en
ol i
Ġb orst
Ġasymmet rie
e ds
on en
Ġ0 9
Ġaanvull ende
Ġver k
Ġgro te
du ctie
Ġp re
Ġder halve
bie d
ĠB e
I O
st and
ĉĉ ĉ
Ġ ----
lop er
s c
Ġk om
el f
un ctie
Aan vull
Ġge d
form ulier
A m
Ġk an
m ber
v eld
lin isch
Ġ2 3
Ġre eds
Ġpro cedure
Ġw ij
ĠZ iekenhuis
ĠB ij
Ġuit loper
201 1
) ,
sterd am
Ġl ever
Ġfibro adenoom
za adje
Ġover een
ĠF DG
Ġd at
i li
Ġj u
Ġradi otherapie
om ie
Ġf am
Ġplaat s
eer t
Ġverdi kte
IO S
ĠD i
Ġmet astasen
ast ase
Ġech og
acht e
w ist
A IOS
D r
Ġn on
o d
Ġs egm
ĠLange Radioloog
Ġon t
Ġbeeldvorm end
On veranderd
Ġgesp iculeerde
ĠVer der
Ġgeplaat st
Ver spreid
Ġd aar
Ġbe g
on den
G eb
st ig
Aan vrager
ĉĉ ĉĉĉ
Ġonder staande
Am sterdam
we et
Ġverricht ten
Ġonderzoek Na
Patient nummer
B SN
ĠGe achte
Onderzoek sdatum
Geb oortedatum
ĠonderzoekNa am
ra ina
Ġb ekend
raina ge
weet al
Ġ3 0
g ing
u atie
Ġparastern aal
st ru
il dw
ildw acht
ra st
he el
ildwacht klier
Ġcy t
Ġretro mamil
Z ie
Ġ2 4
Ġno du
Ġverdicht ingen
Ġver denking
Ġe veneens
or der
u us
Ġv a
Ġgel ob
Ġecho arme
er t
o el
il ie
Ġmee st
Ġt hans
Ġeerder e
Ġno d
ĠMBq Klinische
Ġlijk t
Ġvan uit
ele ide
Ġbevin dingen
B ekende
Ġjodium zaadje
Ġter ug
Ġarchitectuurverstor ingen
ifoc ale
at ig
y st
Ġmamma ca
ma ssa
w and
in e
Ġafgrens baar
ster veld
r el
sch ijf
C H
p oli
Ġg ril
teri or
at ell
atell iet
Ġklier schijf
r at
beoor deling
c ro
Ġan terior
k el
Ġ201 9
T c
Ġ .
oe ve
Ġs ep
Ġlateraal boven
ĠDi cterend
Ġb ron
S ch
: -
Ġdiff us
Ġplaat sen
Ġbel ast
ge bied
iddel s
comp lic
a pel
Ġre sp
y ma
a ud
rat umor
ĠE en
Ġhier in
k om
Ġaan ge
201 0
200 4
Ġwaar van
Ġt wist
Ġ0 8
Ġmarker ing
Ġv ocht
Ġ2 8
Ġparench yma
Ġs atelliet
apel ing
Ġb er
l een
ymmet r
Ġen ige
Ġgen eeskundige
Ġricht ing
ĠG oed
Ġher ken
e de
1 8
ĠS econd
ĠL ee
edi aal
sluit end
Ġbeg eleid
Ġaanvull end
Ġ201 8
agnost iek
ĠBruining Radioloog
a u
Ġcont rast
Ġhe mat
Ġover ige
Ġaf stand
ati Ã«n
ĠWe sterveld
Ġw eg
w el
on s
Ġp ector
Ġger inge
Ġaankleur end
del en
yst ro
Ġ2 7
ar get
o op
aar ne
o lair
Ġk wadrant
utoris erend
Ġstereotact isch
an n
Ġb ol
Ġ2 6
Ġhyp o
Ġver hoog
Sch ildwachtklier
t jes
Ġlok ale
li ge
Ġkom t
ĠR T
re ven
uw en
Ġretromamil lair
c y
Ġlinker axilla
Ġgen omen
ifoc aal
Ġge gro
ce ss
cl u
el on
A dvies
N ucleair
Ġ201 6
Ma mmogram
200 9
alpab el
Ġnie uw
Ġech elon
Ġtumor massa
ens e
Ġbeoor delen
ut atie
oo d
Ġsch ors
Ġbeoordeelbaar heid
Ġcyste uze
Ġz iekenhuis
Ġde els
ge complic
Ġt weetal
g ang
Ġp atiente
Ġw er
I N
wijk ingen
ct omie
a kt
Ġver s
2 020
Ġjodium bron
ĠP ol
m er
Ġc ut
Ġmin der
Ġd ystro
Ġonderzoek Radiofarmacon
Ġl ang
p erv
Ġv in
Ġhemat oom
Ġechorijk e
k er
v al
Ġ201 7
ĠE nkele
Ġwer den
Ġst ru
ic laviculair
Ġmast opathie
Ver der
imp ele
Ġpun ct
Ġg oede
H et
Ġt onen
Ġtoe genomen
Ġpector alis
Ġu p
el den
Ġge clu
Ġmamma poli
perv lak
Ġneo adjuvante
Mamma carcinoom
Ġbegrens d
Ġgegro ep
aal d
D osis
Ġr onde
Ġex cisie
Ġsle cht
Ġ5 0
r i
h oek
B e
Ġ2 9
pervlak k
H er
Ġstereotact ische
Ġn ormale
Ġv eel
ĠV oor
han cem
c cess
hancem ent
Ġ Controle
Ġ0 7
Ġv olle
Con form
v ing
Ġl ate
Ġge heel
Ġaan to
Ġen hancement
ij ne
ma ss
Ġaanto on
beoor deel
ĠC ategorie
o se
Ġk or
in ds
r ik
un cte
ĠLee uwen
Ġver m
ĠS t
ĠGe b
o ud
Ġver spreide
Ġl oc
Ġs impele
Ġnod us
P A
K I
Ġfam ilie
ĠN KI
l ot
ĠAan vrager
ccess ion
Ġl ig
ccession nummer
ĠAf deling
ĠOnderzoek sdatum
ĠGeb oortedatum
ĠLeeuwen hoek
ĠA ccessionnummer
Ġf ijne
ĠB SN
u i
Ġ order
ik linisch
Ġovereen kom
ĠPol iklinisch
Ġweg ens
Ġte gen
l aterale
ur g
Ġj aar
Ġgroep jes
h ier
Ġz ijde
Ġv entraal
ver di
di agnostiek
Ġhoog te
Ġ201 5
Ġber ust
entr um
Ġ0 4
Ġbesch ik
-- -
ĠMAMM A
Ġto en
Ġverhoog de
Ġal leen
Ġgeh ele
Ġp ijn
Ġdens e
n ese
Ġdie p
ĠO K
Ġont st
Ġbesch reven
Ġop pervlakk
Ġsnel diagnostiek
ste ctomie
am nese
ĠD it
an u
p laat
Ġcyt ologie
ĠE chografisch
an e
E chografisch
p re
aar d
Ġev id
Ġa den
f ische
Ġbeh and
ĠVer spreid
Ġherken baar
re ct
ĠU rk
oc aud
Ġu n
osit ief
Ġb l
ie uw
Ġv isualisatie
Ġa d
van g
Ġnodu laire
On gewijzigd
Ġgebied je
Ġd rainage
ĠE lders
Ġmin ima
verdi kking
Ġwaar uit
Ġfoc i
Ġdiff uus
Ġver der
Her beoordeling
we ge
i raal
Ġp alpabel
Z eer
are olair
en g
Ġre delijk
Ġt ijd
sp arende
ow el
e ch
. ,
e i
200 8
oed elijk
o ver
oe g
uncte erd
Ġsusp ect
Ġma stectomie
Ġ0 6
Ġhist ologisch
ĠE Z
Ġged uid
lig g
ĠEZ IS
Ġgril lige
k ken
ĠB ekende
Ġn eg
anu ari
Ġa ug
Ġkor te
Ġcut is
Ġirreg ulaire
Ġbe st
Ġabl atie
Ġma art
stru ctie
u mma
ijk om
Ġin v
Ġafge beeld
ster de
Ġsegm ent
Ġv olgens
Ġm oe
Ġa p
Ġmet astase
Ġok t
Ġrechter axilla
rani aal
Ġ imp
b orst
un i
Ġper iclaviculair
Ġgeclu sterde
! !
ĠA utoriserend
nanocolloid Dosis
p ot
d z
E CT
Ġ0 3
odi umma
Ġme i
odiumma rker
Ġl ood
on e
Ġuitgebre ide
Ġj anuari
Ġg r
Ġov aal
ist ologisch
v olgens
teri aal
ee g
or fe
v ide
Ġ0 5
con structie
er ende
ent ie
elf de
Ġthorax wand
Ġonverdacht e
Ġsp arende
Ġlok alisatie
Ġl icht
ĠJ odium
Ġper i
Ġvolle dig
Ġech ol
Ġgegroep eerde
P ECT
Ġto ch
us sen
Ġgema akt
am en
z oek
r al
uur d
Ġbeh oeve
Ġplaats ing
te ct
di en
g el
Ġm iddels
er en
Ġinf raclaviculair
plaat s
Ġd ag
gecomplic eerde
Ġa m
Ġimp on
Ġmamma sparende
Ġresp ons
Ġ0 2
p ector
Ġom vang
min ste
di kte
1 6
er halve
uc tect
a k
Ġpunct ate
ĠUrk Radioloog
g i
ĠU it
CH O
ma al
operatie f
A xillair
Ġj uni
M atig
Ġl eeg
Ġreactie ve
Ġpass en
ro ken
Ġstru ctuur
uctect asie
ob er
il ijk
na ast
do ving
gest uurd
o mat
ch og
Ġbe s
Ġre visie
Ġ3 1
at ische
eert stra
Ġb ijkom
F ollow
ver dacht
met astasen
klier weefsel
Ġver doving
b re
Ġde pot
t oc
it aire
Ġre ductie
v ens
1 7
Ġal hier
Ġin jectie
Ġp le
toc ol
Ġneg atief
Ġaantoon baar
Ġoksel klier
w al
re gen
Ġp r
Ġma teriaal
Ġre constructie
Ġechol o
Ġsup raclaviculair
ĠA xillair
gewijzig de
Ġs ymmetr
Ġd uctectasie
Ġc ode
Ġsp iraal
Ġokt ober
Ġf eb
ir urg
leg ging
N u
or i
ok sel
ing s
Ġte vens
Ġ200 7
Ġparench ym
ol um
V oor
ĠC ytologische
i ra
Ġ 01
o ut
Ġju li
e d
l an
ra cht
oe diening
sp roken
and ra
ĠAan vull
Ġver zoek
ru ari
ĠS andra
Ġna ast
iv een
g aande
Ġintramamma ire
200 7
Ġla at
Ġev al
biop te
200 6
Ġzeker heid
g it
Ġl ine
Ġverk regen
Ġma mmogra
Ġap ril
il l
p unctie
Ġintramamma ir
ĠP alpabele
ĠHier uit
Ġge biopte
ur en
z elfde
c ytologische
Ġ ---
Ġechog eleide
ratumor aal
Ġs er
Ġdi rect
Ġp atiÃ«n
a ra
ok alisatie
D it
id ing
Ġdi git
Ġ200 9
Ġ200 8
19 6
ont role
ĠL i
f wijkingen
A CR
c u
ĠN ormaal
y s
Ġbeeldvorm ing
ĠIn t
v o
E en
Ġhist ologische
Ġvan af
ĠV iveen
Ġpro tocol
ve mber
Ġv ro
s ent
iet al
Aanvull ende
Ġ1 99
Ġfeb ruari
Ġirreg ulair
r is
Ġma cro
e st
2 0
Ġverdicht ing
Ġdigit aal
Ġf orm
la cht
t umor
alis eerd
Ġgep uncteerd
Ġb lijk
Ġform ulier
Ġeval uatie
ĠZ ie
te mber
Ġlymfeklier tje
Ġj odiummarker
Ġaan v
i om
lacht en
el ing
ĠAf meting
Ġver w
p utatie
Ġte ken
Ġradi o
nel de
Ġin h
ĠD erhalve
Ġsub stra
Ġten minste
Ġhuid verdikking
Ġb re
Ġverm oedelijk
Ġno vember
over en
z en
a ss
Ġt ussen
marker ing
eot ax
aan kleuring
oop s
ut ie
Ġa ctie
ĠD D
Ġzo ver
Ġparastern ale
ra ke
Ġbe elden
Ġvrij wel
Ġsubstra at
Ġ200 6
Ġk un
ĠT eertstra
ĠA l
axil lair
ge ven
Ġvoor gaande
Ġsp rake
Ġme et
l ie
Ġel k
Ġ201 3
Ġsep tember
ech ogene
Ġvergelijk end
k or
Ġeer ste
der om
s halve
Ġvers nelde
Ġdystro fe
Ġ201 0
Ġbol vormige
Ġbegeleid ende
st apeling
eotax ie
Ġkun nen
Ġ201 4
Ġ2 020
Ġ201 2
ĠB ekend
Ġp ijnlijk
Ġbijkom ende
ad uw
E nkele
der d
uis art
te pel
Ġsp ot
cem ber
in jectie
Ġcy clus
Ġaf genomen
ys i
actie ve
Ġple iom
ec i
ert ens
Ġde cember
P ET
Ġcor re
ĠBe eld
ira ds
C A
ligg ende
Ġecholo ze
Ġduct aal
Ġsol itaire
Ġklein ere
Ġspiraal vormige
c es
Ġechog eleid
im one
Ġma ss
Ġverslag legging
a ste
Ġparenchyma fwijkingen
Ġgev onden
Ġevid ente
Ġ200 5
Ġelk aar
ĠS imone
ĠMa ertens
val l
ĠL overen
e cho
Ġv aat
N ormale
Ġbe d
d oor
Ġvan wege
Ġju ist
er eerd
Ġla ag
ĠG en
Ġbehand eling
Ġch irurg
olum e
ug gest
Ġpr ima
O ok
z ijde
R M
S A
Ġfoc aal
ĠB enigne
ĠD aar
ĠT o
ri ctie
get ro
ĠM ogelijk
ĠS PECT
if f
Ġtijd ens
us c
ru k
Ġver deling
Ġgelob uleerde
wal ificatie
te f
Ġteken en
e ge
gev o
tef act
Ġ201 1
lein e
Ġgele ide
P alpabele
Ġk eer
ig en
Ġl ob
Ġsubcut is
ent u
200 5
Ġoppervlakk ig
lie cy
M G
Ġb dz
re ductie
ust us
19 5
Ġbeschik baar
ann ing
Ġmarker s
in s
Ġgroep je
Ġreactie f
Ġmoe ilijk
ĠMa mmogram
entr ale
vol utie
Ġsle chts
Ġuit gevo
Ġuitgebre id
Ġzo u
Ġt arget
ĠC P
Â ·
Ġme de
v is
Ġtwist marker
sc an
Ġz owel
Ġf ollow
eng te
Ġde zelfde
F DG
g ele
k end
er ing
Ġl ow
Ġtot ale
geb racht
ĠLoveren Radioloog
Ġ---- ----
V L
met er
Ġdr ietal
as is
ma n
t ige
gel aten
Ġv ast
lot en
v l
ĠE CHO
kor rel
raag t
id n
uggest ie
Ġl engte
Ġachter gelaten
ĠN ucleair
Ġuitgevo erd
ĠGen eeskundige
ĠS SA
Ġminima le
Ġaug ustus
utoris eerd
a utoriseerd
ĠS creening
w aar
il t
or se
comp ressie
2 5
Ġint ense
Ġdu bie
Ġmult ifocaal
get o
ĠG oede
ĠAan sluitend
Ġbed raagt
ĠM et
ĠG RM
Ġasymmet r
ĠL B
Ġgro ter
Ġaan tal
iv m
C L
Ġblijk t
g elijk
Ġs inds
Ġl ich
el de
Ġdiffus e
Ġvro ege
E lders
Ġmamma reductie
ĠC A
ĠJodium bron
B ekend
Ġo liecy
Ġva cu
pector aal
uisart s
Ġgroot te
a as
uit en
Ġcor rel
Ġin ter
Ġge or
T omosynthese
Ġvin d
Ġpl anning
L ateraal
Ġaf name
Ġa ut
Ġ ivm
getro kken
la esie
it is
Ġverdi kking
gen ereerd
Ġover leg
Ġst atische
c alcificatie
ĠS ter
ĠR E
R CA
Ġachter l
Ġf ase
ĠO ver
Ġaan geto
en en
biop t
pre sent
Ġl on
an amnese
Ġal le
Ġc laviculair
Ġv or
Ġuit ge
ĠMamma carcinoom
Ġm l
Ġopnam es
Ġp ositief
omat isch
Ġge genereerd
Ġaut omatisch
e ctie
n ieuw
Ġwaar in
ocaud aal
Ġrond om
ente el
Ġ200 4
gev oeg
O N
ĠA dvies
Ġbij na
Ġster k
Ġher hal
Ġin volutie
t ende
Ġh uisarts
a der
Re delijk
t a
b el
at idn
am elijk
Ġp ap
Ġb etro
er ste
Ġen kel
Ġst apeling
oc arcinoom
Ġs c
Ġvet weefsel
ĠT c
Ġan al
l okalisatie
c c
ĠT wee
je ct
beoordeel baar
f am
ĠA VL
Ġbeoor deling
U S
mm o
T evens
om ogeen
mer ken
Ġc lips
Ġline aire
N ormaal
Ġpleiom orfe
2 2
W e
n og
Ġvacu um
ĠH istologisch
eer dere
Ġma and
ĠT oediening
nam en
Ġh og
z ie
Ġlymfeklier tjes
Ġz ie
Ġsubcut aan
ge di
wijz ing
Ġint ens
Ġovereenkom end
Ġv ier
ot o
Ġtoe gevoeg
Ġam putatie
Ġgebiopte erd
F O
Ġc T
Ġs uggestie
la ss
Ġaankleur ingen
Ġgeor iente
D C
Ġde el
ve stig
ĠGe autoriseerd
V G
Ġt ra
Ġ at
Ġma mil
Ġbe p
do se
ar d
lavic ulaire
Ġachtergrond aankleuring
Ġser oom
ge gevens
ĠG ro
Ġp alp
r ip
rik plaats
Ġover gang
U it
US IE
Onderzoek s
Ġver dw
k in
Ġge in
ĠP rikplaats
Onderzoeks gegevens
ON CL
ui ver
Ġtoen ame
ONCL USIE
Ġmammogra fisch
Ġovaal vormige
Ġster eotaxie
atie s
ent i
ĠK oops
ee ds
Ġun ifocale
Ġcorrel atie
ĠC ONCLUSIE
Aanvull end
Ġj l
ne cro
Ġen ig
ud ie
ratumor ale
Ġbre ast
Ġgele id
h of
ĠV ia
Ġprima ire
Ġpro min
Ġaden ocarcinoom
ymf eklier
necro se
Ġverw ij
Ġsubcut ane
G e
ĠB es
s n
Ġver sch
Ġin gebracht
c idief
2 3
Ġsymmetr isch
r ing
Ġwas h
de qu
as ief
A f
Ġge w
se ctie
Ġsneldiagnostiek Verslag
Ġgev olg
gev onden
Ġbeoordeel d
i o
2 4
Ġ :
vl oed
Ã ¯
T wee
Ġin getrokken
ie w
ĠAan tal
ĠM atig
m is
Ġgelob de
Ġher kend
T hans
ilt r
Ġzo als
Ġna bij
B es
Ġn aald
Ġmamma tumor
Ġf orse
Ġ og
beoordeel d
Ġachterl aten
tende els
Ġk en
k w
ĠN ormale
Ġbelast ing
Ġf ijn
vorm ing
in ec
inec ontrole
ĠV olume
Ġdepot s
Ġchem o
Ġgr ens
Ġsegm enteel
om ediaal
Ġe igen
on ent
C entraal
be elde
out inecontrole
ĠB irads
Ġl ip
Ġlinker laterale
Ġsatelliet h
a bie
raag ster
Ġver t
ro uw
Ġgel ok
Ġafge beelde
aar den
Ġcomp ressie
Ġlob ulair
Ġtepel hof
Ġl ev
met astase
ch em
Ġop vall
ĠVer volgens
Ġbe vestig
sp un
entu eel
Be eld
Ġdiffus ie
Ġa dvies
2 8
Ġdens er
aar schijnlijk
200 3
Ġgeoriente erde
Ġtoe gedi
in nen
Ġs n
Ġfibrogland ulaire
nar d
Ġheter ogene
Ġr el
e ft
m en
ĠW el
Ġlev el
Ġmaand en
c T
s z
19 7
M ult
Ġs amen
r en
Ġrechter laterale
er inge
spun ten
k lachten
Ġsnel le
Ġp rog
Ġz uiver
Ġre present
am er
dic eerd
Ġ7 5
ĠpatiÃ«n te
ĠK L
k elijk
ĠLB Q
ĠT hans
beoordeelbaar heid
Ġa vide
Ġtoegedi end
d uidelijk
ell en
Ġad j
mis sie
st an
Ġhe den
s creening
ysi ologische
m ede
clusie f
sz ins
ang ing
Ver spreide
Ġmamil la
oc raniaal
ra dic
iop ten
pro these
H ier
Ġrechter borst
eker heid
ĠE chografie
V isualisatie
et e
am ili
Ġc ir
elijk s
ĠOn gecompliceerde
Ġlig t
Ġs econd
Ġnode s
ar ker
Ġinf iltr
2 7
ĠM ann
chog eleid
ik t
Ġcomp onent
Ġw v
ma l
2 6
Ġpl us
Ġge met
ĠT omosynthese
or re
eci fie
uw d
y ste
Ġinv asie
19 4
Ġsup ra
uw elijks
Ġz elf
Ġvet necrose
il us
b le
v iew
Ġpost operatief
Ġcortex dikte
Ġc lass
Ġd un
G ro
kw ab
Ġge deel
C ytologische
m ent
c olle
Ġinv asief
Ġaangeto ond
Ġuit bre
tefact en
eer baar
do ende
u ra
n op
Ġt yp
Ġz al
Ġc entrum
S t
z ont
Ġrest rictie
Ġge a
Ġpun t
Ġcont ral
la st
d ruk
Ġh aard
Ġw eer
ori zont
al l
S creening
Ġop nieuw
Ġlinker borst
Ġwaar genomen
Ġsc an
d ing
L VG
!! !
5 0
Ġverdw enen
oeve el
b en
a vide
Ġw and
ĠMann Radioloog
Ġ200 3
Ġs mal
Ġgro tendeels
ra ak
oo i
Ġlood korrel
gele gen
colle ctie
Ġterug gevonden
Ġverkalk ing
Ġbe sproken
Ġm o
ĠN iet
Ġdors ale
Ġ Conform
Ġh al
Ġk walificatie
2 9
Ġmet ab
2 05
Ġspot compressie
op namen
Ġg raag
ĠF ollow
Ġpl ek
o u
Ġh oeveel
Ġactie ve
Ġh orizont
Ġb ek
ul p
in t
ma mmogram
ĠN og
Ġpap ill
ekerheid shalve
wijk ing
Ġan amnese
chem o
Ġoksel l
Ġge sch
em en
Ġgelok aliseerd
Ġ21 4
er der
IN FO
or f
Ġge z
U V
Ġger ing
Ġst udie
Ġf oto
sp ire
Ġd us
Ġhoeveel heid
s ist
ĠS ch
Ġp ast
k nop
ĠW aarschijnlijk
Ġvor ig
Ġge di
ĠI DC
aar t
Ġbetre ff
Ġon gewijzigde
ĠOn verdacht
ij ft
Ġken merken
Ġloc atie
ocaud ale
Ġz a
j ecte
le cht
S econd
Ġb uiten
Ġgea spire
Ġklein er
xima le
Ġlymf e
Ġvin den
ie l
je cterend
Ġovereenkom stig
iff uus
ĠP unctie
m iddels
Ġw ijz
Ġals mede
Ġzicht bare
Ġleeg ge
7 5
Ġontst aan
ĠRe delijk
ĠAanvull end
Ġgeaspire erd
p ositief
Ġlaat ste
atie ve
ate au
Ġactiviteit s
z eker
Ġvocht collectie
Ġh als
sch aduw
Ġpijnlijk e
ors aal
chog eleide
Ġrest klierweefsel
gi ale
Ġm en
Ġgro et
l ete
a ge
ĠC entraal
olle giale
il li
Ġinf ra
Ġclass ificatie
du c
et te
ĠD u
ĠE n
Ġmult ifocale
Ġar m
G aarne
ul us
Ġecho arm
Ġbeh ulp
3 0
Ġoksell ymfeklier
Ġge eft
Ġherhal en
Ġint ratumoraal
Ġlinker oksel
Ġbl oed
Ġgro ei
Ġvet h
ep t
Ġtot aal
als nog
ĠRe den
Ġst abie
Ġint ratumorale
P ost
Ġcaud ale
Ġv olg
Ġlon g
i um
Ġp la
ĠH eterogeen
Ġoperatie gebied
Ġlich amelijk
Ġradi ologie
Ġgril lig
ĠInt ratumoraal
Ġbegeleid ings
Ġbegeleidings formulier
o ster
Ġh el
Ġaanv raag
ĠG aarne
op au
opau z
vorm ig
ĠP ost
Ġhier uit
ec ro
cy ste
Ġductectasie en
Ġ qu
Ġverv olgens
Ã ·
es p
Ġoliecy sten
Ġwaar na
Ġ ing
Ġpost injectie
h esie
Ġnodu li
ob bel
Ġc entrale
ĠM ult
ĠL ateraal
Ġin gestuurd
Ġpalp atie
w erp
Ġcyt ologisch
est hesie
On verdacht
T arget
Ġdun ne
atidn te
Ġpl ateau
or g
Ġb en
ĠH er
4 5
Ġhorizont aal
Ġsmal le
9 8
Ġm id
Ġ ro
Ġza adje
o ol
la sie
Ġan esthesie
teken ing
or eg
vol u
Ġwijz ig
Ġpunt vormige
ij en
ie ur
Ġpro jecterend
ma x
Ġl os
Ġan at
o eld
Ġma r
Ġpijn klachten
ĠE chter
ĠO l
Ġo ut
e id
enti meter
be v
in dingen
ge zien
de x
Ġlang werp
S ter
Ġaange geven
Ġcrani ocaudale
Ġl ie
b es
y se
m ee
t ra
u ik
ĠBes nard
Ġasp ecifie
Ġgev oeld
Ġverwij derd
ch n
U n
Ġlinker tepel
gr en
an kleuring
t s
Ġgemet en
We derom
Ġhog ere
ĠW it
A l
oreg ion
Ġs lag
Ġlymf eb
th es
Ġin was
ig n
Ġc entimeter
Ġder de
and tekening
Ġrec ente
Ġanat om
Ġw eken
Ġv oel
Ġaanv oel
ĠP re
ĠVer wezen
Ġh ui
ĠH T
rij gen
Ġr ib
3 8
ĠAanvull ende
. "
Ġlitteken weefsel
re cidief
s ma
E erste
Ġp art
Ġm usc
il lair
Ġgesch at
Ġchirurg ische
Ġma tige
: Â·
Ġoppervlakk ige
kel et
Ġasymmetrie en
ili con
on ale
Ġna uwelijks
Super vis
Ġbeschik king
Ġtra ject
Ġminima al
Ġcorre cte
Ġgeh ad
a ag
ber g
Ġparenchyma ankleuring
ĠTo onen
ron de
Ġmen stru
te uze
Ġlymfklier tje
Ġk uren
Ġged aan
Ġmacro calcificaties
ĠF ran
Ġcomp lete
Ġbe spre
2 04
ĠZ eer
3 5
ĠWe ss
stern aal
men opauz
ĠK leine
Ġdubie us
ĠHier van
Ġ i
Ġbes cho
Ġtumor positief
v elijk
tre kking
Ġlie zen
Ġanatom ische
ĠDaar naast
l ateraal
af gaand
k je
il ateraal
ĠB RCA
om ogene
Ġr ing
gi o
Ġs kelet
g end
Ġslag schaduw
Ver volgens
Ġfamilie anamnese
uper visie
2 1
Ġmm ol
knop ing
Ġrepresent atief
ma mmo
ĠSter eotact
Ġmast itis
3 6
Ġh anging
Ġaan knoping
opath isch
Ġenig szins
Ġlok aal
ucle aire
Ġaf w
M ediaal
radi atie
Ġma x
Ġv lak
ander de
Ġlitteken gebied
ĠToonen Radioloog
e us
Ġbeoordeel bare
Ġre missie
sc and
biop ten
? ;
ĠZ ekerheidshalve
Ġo cc
Ġpositie ve
Ġte chn
% .
G oede
Ġgeplaat ste
ic o
Ġimpon eert
Ġm el
aden omen
v ocht
t el
Ġechelon klier
Ġo u
p rik
Ġmicro calcificatie
Ġl ichte
vol doende
Ġrechter oksel
lic aties
Ġpromin ente
Ġver dere
Ġasymmetr isch
ĠM ed
amili air
ĠE R
du ct
Ġr is
mamma ir
ma ker
Ġs ilicon
Ġog ende
ĠD osis
9 7
ĠD ens
ĠO LVG
c el
Ġgein diceerd
ĠTeertstra Radioloog
el aste
Ġcontral aterale
Ġe ss
eeskun de
9 6
D aar
ĠMammografie Status
ut el
Ġsentinelnode s
il aterale
Ġwaar door
radic aal
3 7
ĠB iopten
ĠP atiente
ĠS p
Ġover we
Ġaanknoping spunten
Ġp lu
V ia
in trekking
Ġd en
Ġcon f
ten uatie
Ġev entueel
Ġbes loten
Ġsatelliet laesie
Ġat tenuatie
ge sch
ule erd
Ã¯ n
Ġuit slag
Ġgev isu
met ingen
o ma
Ġfibro se
erv aart
lot ervaart
Ġb asis
Ġd d
Ġkom st
dequ ate
ĠV an
ic entr
Ġsegment ele
ment atie
Ġgele den
Ġdi k
in ima
Ġbespre king
re ep
lu c
Ġtumor gebied
u la
Ġre f
M C
gren z
x cisie
5 5
Ġon duidelijk
Ġge b
ic aal
ag en
h een
pro ken
Ġb innen
8 8
Ġmamma lokalisatie
E L
I V
e del
Ġinfiltr erend
Ġtoegevoeg de
Ġbol ronde
Ġinvasie ve
ĠpatiÃ«n t
di t
ran s
Ġloc oregion
ris c
ĠHier bij
Ġcy st
biop sie
Ġsatellieth aard
le ctie
Ġess entie
Ġuit gang
Ġster vormige
P unctie
9 4
a vo
Ġgev oel
M eerdere
el en
p as
T en
Ġon zeker
cl er
Ġaxilla e
Ġin dicatie
Ġgevolg d
Ġl eeft
Ġgevisu aliseerd
Ġpro jecte
Ġgebied jes
ĠC entrum
Ġleeft ijd
Ġde s
Ġher h
avo ura
le x
val uatie
Ġrechter tepel
Ġvolg t
ĠM R
Ġvergro t
v oo
adi Ã«
adiÃ« ring
ver kalk
Ġh eb
Ġp oster
ie le
ten berg
Ġh orm
Ġdi cht
UV max
Ġpla sma
Ġhier voor
od ense
Ġimpon erende
avoura ble
ie den
Ġocc ult
Ġmede beoordeeld
Ġevid ent
r et
ĠP er
Ġdoor kleuring
lop end
ĠD oor
Ġmusc ulus
p l
Ġfam ili
pas baar
Ġe chogra
Ġv orm
ĠWit tenberg
etre ft
Ġver stor
Ġ '
Ġprojecte ert
Ġin ge
ire ct
o ur
t elijk
luc ose
Ġprog ressie
Ġsle utel
Ġlood markering
an t
ek e
ren gen
Ġbevin den
Ġin dex
Ġou de
Ġst eeds
Ġcomp licaties
Ġuitbre iding
be elden
Ġp T
ĠWess el
gest eld
le iding
Ġm c
ect omie
3 4
ĠBe ide
ĠL O
ĠG raag
Ġmast opathisch
A utoriserend
C P
orre ctie
Ġklier tje
ĠS lotervaart
ieden is
Ġheb ben
Ġ200 2
a c
ĠWessel sRadioloog
Ġgen eeskunde
e in
Ġhet geen
gesch iedenis
Ġaan leiding
ib ro
Ġbel aste
ĠIn dien
Ġinh oud
in aal
Ġla stig
Ġvergelijk baar
Ġdystro fische
b asis
Ġchemotherapie Indicatie
Ġpapill oom
Ġonder liggende
Ġactie f
ot ale
Ġon voldoende
Ġlip oom
Ġbest aat
Ġ3 14
Ġgegevens cT
R etro
v lak
Ġn ecro
ima ge
Ġcrani ale
ct uren
ectie velijk
ymmetr isch
Ġver wezen
Ġex ter
Ġlinker zijde
Ġradio actieve
O ver
9 5
Ġbescho uwd
Ġmedi ocaudaal
volu eerd
ĠM ediaal
Ġuitge sproken
ĠA m
Ġontst ek
Ġrechter zijde
h istologisch
Ġintra duct
Ġopvall ende
D CIS
Ġris ico
Ġvaat kalk
prik t
: .
8 6
Bes proken
g lucose
Ġ-------- ----
Ġge scand
t ima
Ġdi kte
Ġpost radiatie
P er
ĠGe zien
ĠConclusie Visualisatie
geb o
Ma ssa
A C
E N
gecomplic eerd
ĠMed isch
ĠI I
edel basis
Ġm illi
Ġaan sluitend
c ontrole
ĠM arker
Ġc arcin
Ġdi agn
Ġanal yse
Ġgegevens Mammacarcinoom
Ġrel atie
T ypist
K leine
Ġzeker e
adjuvan t
Ġzekerheid shalve
c um
le ek
Ġwijzig ing
Ġge Ã¯n
Ġn emen
Ġom hoog
Ġasymmetr ische
Ġsegment ale
Ġin pasbaar
Ġaange prikt
Ġd elen
verkalk ingen
Ġvet c
ĠHier in
Ġhyp er
ader ing
c is
vol en
be volen
Ġgedeel telijk
r ol
k omen
e y
oor t
Ġc c
at ige
ĠSt ok
echo ische
reg el
De ze
cre en
Ġbetreff en
Ġlymfeb aan
ara sternaal
Ġtoen em
Ġd is
4 6
oc entraal
ĠVer gelijk
it t
Ġs ec
et s
ĠGro ot
ein stra
oe der
Ġresp ectievelijk
ij er
Ġre ster
c orrectie
Ġcontrast opname
ig niteit
ĠBe wezen
s le
Ġre sectie
ĠStok kel
Ġherh aald
Ġper sist
Ġbep al
Ġverv ette
Ġuitloper s
m d
Ġtyp e
d d
ĠS inds
atiÃ«n te
fam ilie
y t
ĠMammografie Klinische
c N
Ġring vormige
Ġ12 5
og el
8 7
Ġal waar
Ġm utatie
Ġon gecompliceerde
io ole
ĠS upervisie
Be wezen
Ġsch aduw
Ġaan bevolen
Ġdubie uze
ster king
Ġnod ulair
Ġin druk
D ens
Ġk linisch
M et
P atiente
8 5
ev indingen
ĠE chogeleid
sc rip
lan ke
Ġk leur
ver geleken
ĠInt ra
ast huis
cum scrip
ĠK r
IN K
mm illair
4 4
Ġvetc entrum
al igniteit
Ġmamma klierweefsel
z iekenhuis
ĠF ioole
ĠH iel
Ġinh omogeen
G eringe
n er
ie uwe
Ġk ey
Ġverk la
d aar
L oo
ĠE erder
ĠS einstra
Ġk ader
Ġactiviteits stapeling
ĠA n
ĠOn gewijzigde
aud aal
ĠT en
L L
Ġstabie l
Ġattenuatie correctie
o ok
Ġster n
ro ep
ligg end
Ġcir cumscrip
Ġafwijkingen Verslag
Ġbetro kken
Ġk lachten
za am
G raag
Ġmamma weefsel
ou den
Ġref lectie
ar c
g l
Ġre gio
Ġb eter
Ġpro thes
ĠSeinstra Radioloog
Ġmilli meter
Daar naast
Ġb leek
oud end
h oven
er entie
pector ale
Ġdiep te
li t
Ġa re
Ġborst weefsel
Ġs ign
Ġvert icaal
Ġ---- -
tig ra
cin tigra
ar ate
Ġverdi kt
Ġva ge
ĠMammografie Onveranderd
id ent
Ġsymmetr ische
ĠOK D
Ġd atum
Ġhier bij
R outinecontrole
Ġin dien
Ġcorre sp
Ġv ol
Ġe p
Ġlangwerp ige
Ġint re
Ġbeiderzijds Verslag
N ucleaire
ĠP atient
Ġhui dige
Ġhist ologie
ion ele
S C
Ġuit w
ĠMa ximale
a ad
Ġmid den
M ede
Ġvoor al
ĠK n
Ġonder sch
Ġo ede
Ġon regel
Ġbehand eld
i aal
Ġvast gesteld
Ġradi ologisch
Ġ3 13
af wijkingen
Ġw eke
Ġvet tige
3 3
o en
Ġmedi ast
ĠG asthuis
Aan sluitend
CH T
B RCA
Vraagstelling SN
s ar
esp iculeerde
Ġexter ne
Ġv al
p er
Ġf ysiologische
Ġklier tjes
O LL
c ellen
um p
2 16
stan tie
Ġs cler
Ġgebiopte erde
ĠM ede
Ġsp eci
ss en
Ġaf metingen
Ġonderzoek Tc
l is
b ris
fe ctie
ĠMammografie M
Ġechogra fische
Ġmult icentr
Ġsep arate
S lecht
gebre ide
Ġk n
Ġsilicon en
Ġontstek ing
Ġh aarden
ev rouw
Ġoksellymfeklier en
Ġber u
Ġdrie maal
Ġvier tal
k s
ori Ã«n
ĠL I
ĠS kin
rac laviculaire
sch ap
2 15
Ġbep er
in fectie
al ist
Ġberu sten
Ġrec ent
mer kt
Ġg aas
il et
ir atie
inima le
Ġom gev
E CHO
ro ei
Ġverk rijgen
al de
Ġpro ces
Ġintre kking
E chogeleide
ol te
Ġr et
Ġcon clusie
C l
Ġin stantie
d an
an ger
Ġpre pectoraal
Ġgroter e
Ġverander ing
Ġdaar van
n iet
Ġaantoon bare
D O
ĠR outinecontrole
Ġspeci alist
um ul
Ġline air
oc a
Ġkwadrant en
4 7
Ġre g
Ġc el
oc ie
Ġcircumscrip te
Ġgaas je
ij p
Ġva ag
Ġparenchyma teuze
Ġbe staande
b rengen
Ġk linische
ĠSkin ner
tre den
sp ier
geb org
st atus
Ġt b
agen oeg
ĠIn geborg
Ġkalk jes
mamma carcinoom
ĠFran x
re chts
ĠNa Cl
% ;
rip le
Ġstru cturen
grenz ing
Ġaange wezen
Ġuit sn
Ġanal ist
eg t
Ġv eld
Ġafge ven
Ġuitsn ijk
sp raak
ĠL INK
Ġuitsnijk amer
Ġuit sluit
V an
derd aad
L ood
6 6
Ġj aren
ur atie
Ġing roei
Ġretro areolair
3 1
Ġversch ill
Ġsp ic
Ġdiagn ose
Ġqu a
le den
ma tig
Ġtoegevoeg d
Ġmar ge
Ġokselklier en
y nam
Ġh ilus
ĠR etro
hal te
vis eerd
ul d
Ġuit leg
Ġp atidnte
Voor afgaand
st ijds
ier est
Ġondersch eid
Aanvull ing
a am
ass ocie
Ġdoor lopend
Ġberust end
ge halte
ara at
ĠA r
we ging
Ġaug mentatie
Mult ipele
ierest rictie
Ġwaar mee
Ġuitw ass
Ġop treden
m oedelijk
ĠM DO
Ġductectasie Ã«n
v asie
Ġbek ijk
Ġb uik
g ende
Ġmo et
Ġgegroep eerd
ag itt
Ġtwee maal
ral ing
ysi ologisch
ang sch
Ġger angsch
et ium
Ġre injectie
n r
ĠMAMMA Onderzoeksgegevens
Ġlocoregion ale
8 9
id oca
ĠV egt
Ġdiffus ierestrictie
oo f
Ġ20 01
B evindingen
ver sterking
ra ctie
Ġst reep
to ilet
Ster eotact
z ogen
7 7
ĠB I
sle ijen
Ġonver anderde
Ġ21 6
raag d
P re
glucose gehalte
Ġontst ane
Ġverschill ende
ĠM eer
oe pel
Ġdi ent
Ġlang s
end raagster
Ġgev al
Ġfibro adenomen
je ctiv
f ollow
ĠN ieuw
kleur ende
Ġge c
ik end
Ġge associe
Ġ 00
Ġoliecy ste
te it
C ollegiale
ĠVer sleijen
z amen
Ġin brengen
S PECT
Ġv entrale
Ġretromamil laire
B enigne
Ġdes infectie
ra in
k sel
ver deling
eken ing
8 4
Ġplu kje
Ġbetrokken heid
Ġge st
Ġbe grenzing
Ġ21 5
ame ijer
Ġmamma prothese
cht ermamma
Ġpre operatief
w ogen
p en
ver s
Ġg al
ad viseerd
Ġverstor ing
in ding
end um
St adiÃ«ring
od g
Ġmetab ool
image s
Ġschors dikte
N anocoll
200 2
Ġcrani omediaal
Ġ200 0
Ġplasma glucosegehalte
ĠOl m
ĠE N
Ġomgev ing
ijd ens
Ġlijk en
tima al
ĠB o
itu atie
). -
ĠVer wijzing
Ġin middels
3 9
ĠR OLL
a cte
ĠV alde
ĠValde s
oe ilijk
T ekening
order nr
h and
ĠOlm os
) !!!
Ġben adering
Ġ !!!
2 17
odg kin
ĠD rainage
Ġokselklier toilet
een kom
ĠT otale
ĠP R
Ġcomp lex
B OB
Ġasp iratie
l inks
Ġachter wand
ol ge
mamil lair
ĠRE CHT
it heel
ut tel
ĠKn uttel
od y
Ġdi agnost
N iet
Ġam orfe
ink ermamma
ig ens
sar tefacten
Ġp ijp
ier en
ĠG eringe
or en
Ġval t
ie el
Ġaanwez ige
Ġf ysiologisch
up raclaviculair
Ġdaar in
ĠF amiliair
Ġs luit
D iffuus
d om
Ġchirurg ie
z ij
ss ituatie
Ġsch edelbasis
Ġvergro ot
ĠPre voo
Ġdi agnostiek
N x
Nu chter
ijft al
ump ectomie
ic uleerd
ĠB dz
Gro ot
last ische
oriÃ«n te
Ġeer st
2 18
Ġradiofarmacon Nuchter
Ġscreening Indicatie
z ame
L C
el ders
Ġmammogra fische
ek k
mmogra fisch
Ġkn obbel
Ġad juvan
Ġbe weging
Ġcaud omediaal
b enigne
ĠOn der
Ġge oriÃ«nte
ĠU n
Ġwe derom
Ġvergrot ings
Ġre ikend
Ġver leden
iv iteit
ĠDu ijn
ath ologische
ĠMAMMOGRA M
ro on
ne m
Ġob jectiv
ĠE erste
Ġhorm onale
Ġbepal en
Ġlig gen
ĠH o
al iteit
k ijk
Ġar tefacten
ĠDuijn hoven
or den
Ġin derdaad
Ġaspecifie ke
Supervis erend
Ġinjectie plaats
J odium
p uncteerd
b urg
B I
Ġlig gende
Ġdaar om
Ġn agenoeg
i ve
Ġverb re
Ġmacro calcificatie
ĠB elaste
ĠStereotact ische
Ġ --
oud ens
Ġleegge zogen
Ġsign aal
Ġcomp ositie
Ġh omogeen
sp ot
orma lis
Ġcaud olateraal
Ġlich aam
ĠK lein
s loten
ens iteit
ĠD iffuus
lin der
Un ifocale
ger s
Ġgeclu sterd
m g
Ver denking
Ġsluit en
Ġposter ieur
u li
ĠM evrouw
Ġ ident
Ġster ke
lijk se
Ġk omen
K oops
Ġg endraagster
Ġt ub
Ġhuid intrekking
ap sel
Ġmenstru atie
ĠA C
omat os
us ie
ĠG er
pro duc
ater iaal
Ġfamili aire
Ġpectoralis spier
5 6
ĠL idoca
C raniaal
o v
con form
all en
Ġf ors
Ġre produc
lit teken
iop t
Ġvoor alsnog
c alc
ress ief
Ġg ran
Ġcor rect
Ġv as
Ġge m
Ġgesp iculeerd
Ġmel an
Ġv ijftal
Ġhal o
Ġp oli
Ġre s
ĠVer denking
bes ch
Ġuitwass ende
Ġveth ilus
Ġverhoog d
menopauz ale
is sel
il d
Ġg aarne
dd endum
ĠJ an
g d
Ġgeh ouden
ĠP T
ta il
l en
gev raagd
pro ces
Ġ21 7
Ġleegge puncteerd
Ġin clusief
Ġver wijzing
Ġafwijk ende
a kte
ol aterale
oor n
Ġhog er
dit ionele
Ġstreep vormige
G espiculeerde
n ormale
atidn t
Ġ21 8
Ġge adviseerd
Ġvoel t
ĠF ibro
rac er
Ġopvall end
Ġw aren
Ġm iddel
ĠC yste
Ġbevestig ing
Ġbest aan
Ġst u
ull en
E chogeleid
P BI
Ġtumor cellen
ĠSt atische
5 7
im en
ĠT h
lijk e
u e
Ġma al
Af meting
in vasie
s Nucleair
Ġver ster
In dien
atiÃ«n t
Ġingebracht e
Ġuitge sloten
ĠC raniaal
ven eus
dequ aat
il and
Ġlater ocraniaal
ĠUit gang
Ġmammae Klinische
Ġaanwezig heid
erp lasie
Ġsub tie
ĠR ut
Ġc lip
Ġaange zien
ĠOnverdacht e
Ġva ster
Ġdan wel
Ġoede em
Ġt riple
Ġtumor proces
Ġcir ca
ĠL CIS
Ġd ruk
Ġvolle dige
Ġd raagster
ar ing
Ġab ces
omatos a
Ġw il
.. ..
Ġde tail
Ġgew orden
N ieuw
P ro
w er
Ġt om
ĠI II
ĠB etreft
Ġb ot
ite in
Ġduct en
ff erentie
Ġcyste us
r ijk
Ġrel atief
ĠMa ssa
ij vlak
k ter
ĠRut gers
ar end
Ġbev at
Ġvet tig
ĠT arget
af wijking
Ġcluster ing
H andtekening
ĠV ogel
f ase
re st
. (
an en
Ġcarcin omatosa
ele van
am p
Ġpijp jes
Ġherken bare
o du
ara kter
Ġde bris
Ġdik ke
Ġp ar
ĠM eerdere
ĠC ollegiale
la as
c ost
2 03
S O
duc eerd
Ġmedi ocraniaal
ive au
ĠVerslag FDG
re e
Ġaden ose
o ide
ĠR ond
at roon
On der
mamma e
Ġmaligniteit s
ĠI LC
h y
FDG Dosis
Ġpromin ent
Ġverster kte
Ġt racer
ili teit
ons wijk
Ġechelonklier en
O K
d at
Ġgedi fferentie
mamma biopt
Ġbetro uw
Ġz ullen
Ġobjectiv eerbaar
ĠM aligniteit
Ġherhal ing
Ġbevestig d
Ġr elevan
S UVmax
Ġlinks Verslag
ositie ve
rani olateraal
Onverdacht e
pre king
ĠC a
Ġt ijde
b l
Ġover pro
4 8
7 6
% ,
ĠD onswijk
Ġs cintigra
ĠTwee de
c o
ĠP ro
ĠH andtekening
Ġal daar
Ġgerangsch ikt
Ġkalk je
ec imen
Ġop gestuurd
lan aire
n aald
ĠMult ipele
Ġge dacht
ild klier
st ie
In f
Ġstern um
k h
Ġlos liggende
ĠH odgkin
Radi ologisch
Ġverm eld
Ġc amer
Ġt rans
Ġ ie
ele f
Ġinter cost
Hier uit
ie p
Ġbl ijft
if eratie
r reg
Ġan ter
K r
ĠHo ving
4 0
4 9
Ġmelan oom
Ġro od
oof d
screening Verslag
usp ecte
Ġmo bie
Ġlymf oom
Ġafwijk end
Ġgedifferentie erd
c ent
Ġs oepel
Ġtwist maker
ĠI ets
re visie
icro calcificaties
ver wezen
Ġsatellieth aarden
Ġprothes en
ĠK linisch
ydro marker
Ġnecro se
on isch
Ġglad de
Ġrest calcificaties
2 19
Ġver anderd
Ġlymfklier tjes
Ġtechn etium
bie us
OGRA FIE
Ġv olume
Ġduct i
Ġpl an
Ġaanvoel de
ĠHiel Nucleair
Ġ ?;
Ġm st
Ġonscherp e
Ġgro ver
eel den
M arker
Ġie der
Ġinh omogene
Ġlinks Indicatie
Ġaan gelegen
Ġsep t
ĠOver ige
th or
Ġm orf
am putatie
Ġreflectie s
E n
ro duceerd
k an
Ġh ele
is s
Ġs agitt
Ġimpon erend
ĠMammografie Na
Ġgemark eerde
Ġverk lein
Ġcyst es
Ġlon gen
Ġf ree
ĠA chter
Ġonderscheid en
Ġger ep
Ġar tefact
Ġom geven
eter s
n eld
l oop
Ġgerep roduceerd
ula e
Ġvers neld
Ġma n
i lair
Ġprog ressief
Ġk arakter
Ġbeweging sartefacten
Ġna uwe
L okalisatie
con clusief
l ijn
met ab
Ġcrani o
Ġuit vo
wee g
A chter
Ġsp ier
Ġconf lu
usc ept
uscept ib
ĠE chogeleide
S p
id u
Ġbest raling
Ġh ar
w ij
en st
usceptib iliteit
elef onisch
ust ig
Ġna dere
Ġmicro calc
ĠS entinel
Ġhyp erplasie
Ġaspecifie k
Ġrechts Verslag
ĠLidoca ine
in d
Ġsch ildwachtklier
Ġst adi
kijk end
Ġduct uli
Ġper ic
ĠVegt Nucleair
gro te
F U
ĠV olgens
a esie
m e
Ġin z
Ġat yp
8 3
o x
te cte
Ġon s
Ġl umpectomie
Ġper if
Ġ2 19
Ge zien
Ġconf ig
Ġgrover e
Ġt ro
ĠgeoriÃ«nte erde
ĠGer ret
v ent
Ġar ter
Ġhoog uit
thor ax
Ġep itheel
4 3
as aal
id en
Ġon derz
Ġspic ulae
Ġbeg in
om ent
ĠN et
Ġmeet baar
c ken
oc ale
Ġh oofd
ĠGerret sen
Ġover name
z u
on se
osit ion
v entie
ĠN AC
Ġmulticentr isch
S inds
A n
ĠVer moedelijk
Ġm oment
on g
te erd
bes preking
Ġsleutel beelden
Ġh ard
Ġb ody
Ġma mmillair
Ġcont our
t oediening
Ġs lanke
Ġgep land
verstor ing
Z owel
ran cken
Ġs oort
Ġst aat
ari um
d n
Ġcontrast toediening
ĠD irect
oor za
menopauz aal
op lastische
Ġdi re
ĠV rancken
Ġint act
aat ste
Ġgedi agnost
gro ei
E erder
Ġwe ek
Ġborst klierweefsel
i ale
di ameter
ijnlijk e
U N
e eters
On gewijzigde
ĠVersleijen Nucleair
Ġgeassocie erd
Ġvoor geschiedenis
Ġvergelijk bare
Ġdaar naast
Ġ images
CT IE
ĠStokkel Nucleair
Ġmamma c
ĠT e
UN CTIE
Ġp ol
A s
Ġver oorza
ul m
In t
ymf klier
9 3
roep en
g aan
o ge
RI P
Ġgedeel te
Ġtoenem ende
bev inding
Ġ radicaal
Ġreproduc eerbaar
ĠMammografieM risc
ventie ve
ĠV rij
Ġno ch
Ġbetrouw baar
5 3
ĠH art
lan k
stan ds
o la
M AMM
Ġg aat
creen end
ĠSlotervaart ziekenhuis
wal iteit
Ġge complic
ĠG es
Ġterug gaand
oop man
Ġaf spraak
Ġsamen han
Ġte zamen
Ġdiep e
ne x
6 7
ĠAm st
sp ectie
ĠO ksel
ell and
O R
Ġn ucleair
Ġev t
Ġl ange
chitectuur verstoring
Ġto v
ol itaire
Conclusie Visualisatie
ĠR eeds
c and
Ġgeb ru
Ġv linder
Ġex c
k amp
nam es
ĠM C
Ġcomplex e
Ġe ven
yn a
Ġm ri
ĠWe inig
c ept
ĠPost operatieve
l l
Ġo or
Ġde stijds
Ġh a
t u
ĠB os
Ġir radicaal
Ġpro jectie
ĠMa mmo
ĠK oopman
ĠDonswijk Nucleair
Ġlever metastasen
Ġdire cte
spot compressie
ĠT umor
o laire
wee st
1 00
Ġop roepen
Ġst art
Post operatieve
l ow
Ġadjuvan te
ĠK lier
Ġsep araat
Ġc laviculaire
or b
actie f
eratie clips
Ġhyp odense
Ġge weest
Ġmenstru ele
ĠN ST
erp ositie
la ag
yna ec
D E
Ġretro ma
Ġovaal vormig
edi ale
l ies
Ġonregel matig
v entueel
Ġno v
gebo uwd
entu ele
ag eleid
g radi
l ob
v isualisatie
ĠI s
last iek
Ġaangeto onde
Ġcamer ageleid
om heen
ogra fie
Supervis or
ĠKoopman schap
Ġ RIP
den burg
ĠI V
II I
ĠRedelijk e
Ġprima ir
d ag
la p
Ġkleur t
Ġbl oeder
ingen omen
Ġgr en
Ver wezen
to ont
ymmetr ische
D irect
Ġ ingenomen
ĠE veneens
Ġscler os
N on
K lein
Ġk on
Ġpunctie s
Ġbijkom end
Ġis odense
on aal
Ġsup erpositie
N anocolloid
Ġge s
Ġveroorza akt
uit vloed
gelijk e
ĠWe derom
Ġde c
8 0
ĠP ameijer
er ige
Ġop gebouwd
ĠDr ie
gele gd
ĠM ateriaal
ma r
ĠP ijn
Ġoverpro jectie
ĠP eeters
Ġcut ane
korrel markering
Ġint rac
ĠLINK S
ĠAf wijking
T IN
W el
On gecompliceerde
Ġex tra
ĠLoo d
Ġw issel
ĠMB Q
Ġt elefonisch
CH OGRAFIE
Ġintraduct aal
Ġk apsel
ĠLB K
Ġd ynam
o uw
ma lig
m de
Ġs usceptibiliteit
om b
eng d
Ġ1 00
Ġpost biopsie
Ġv l
Conclusie BIRADS
Ġs cho
Ġconfig uratie
Ġintraduct ale
Ġe iland
Vraagstelling Gaarne
ĠZ owel
Ġretro mammair
ken merken
ĠF ysiologische
Ġge wijzig
Ġvochtcollectie s
Ġl at
---- ----
stands metastasen
Ġweer stand
Screening Verslag
Ġsub pectoraal
Ġa cc
Ġreg ion
cyste uze
orre cte
p v
Ġbegeleid end
Ġplek ke
Ġintercost aal
ge ma
Ġductaal carcinoom
T weetal
g ins
m id
5 9
ĠOl denburg
Ġverwij der
ĠS lecht
V U
Mede beoordeeld
d is
Ġont de
Ġl esie
Ġlater ocaudaal
ĠOK T
M eer
Ġver toont
Ġh olte
Ġpleiom orf
Ġd ele
h el
Ġbeh oudens
Ġarm e
Ġ3 5
Ġhar de
Ġcorresp onder
id end
aar lijkse
Ġgeschat te
Ġmaligniteits kenmerken
Ġ00 00
M atige
Ġlang zame
er oom
Ġz it
Ġinter ne
Ġhyper metab
Ġinvolutie beeld
N et
ed rainage
ĠLee g
Ġh eel
ĠHier op
omb in
Ġgro f
Ġin conclusief
Ġser ie
Ġz es
Ġachterwand versterking
ĠD iff
Ġrechts Indicatie
Ġbeper kt
Be ide
A ddendum
ĠStereotact isch
Ġruim te
Ġun ifocaal
Ġecholo os
an s
arench ym
C audaal
S EL
it umor
Ġ199 9
echo geen
ĠVoor alsnog
ĠM atige
ĠH oe
Ġwaar op
Ġont bre
Ġl aten
Ġge k
hy ll
gev uld
h te
ert s
N og
Ġc o
Ġlymf edrainage
ĠBo hte
Ġcluster tje
Twee de
T eertstra
m ult
gebo den
t ing
odu laire
ech n
ger ust
ĠVergelijk end
t uur
Ġlang zaam
al v
v L
c ath
ĠKoopmanschap Radioloog
P atiÃ«nte
ĠRECHT S
ĠHart og
Ġduidelijk er
Ġd o
un ct
ĠV G
ĠF a
C C
r iet
Ġversch il
ma ar
all el
Ġoverwe gend
Ġver h
if en
Ġbelast Indicatie
us e
se c
Ġz ij
ĠVoor ts
A N
m utatie
Ġjuist e
m ediaal
Ġneo adjuvant
V IS
am ox
VIS IE
r eng
ink er
ĠA vL
i x
Ġlymfeklier metastasen
Ġmogelijk e
D erhalve
oor d
c ont
amox ifen
Ġrester ende
ĠHT Indicatie
Ġterug gezien
Ġsp arend
Ġl u
Ġged rain
p arenchym
Ġdiep er
Ġstabie le
g raag
d omen
ĠM inimale
Ġduct ale
ĠA erts
ĠEn ige
ex cisie
F am
Ġtepel uitvloed
Ġex t
Ġsup raclaviculaire
ma lige
8 1
xil la
Ġpar allel
ad j
Ġgem engd
Ġscleros erende
ĠN O
Ġdetail opnamen
oed ing
Ġsatellietlaesie s
er enti
ĠV ro
Ġaf standsmetastasen
Ġsleutel beeld
U M
H T
ĠEr ic
Ġb ruin
au re
ymmet rie
D rie
Ġvro eg
ĠS UVmax
Ġdiagnost isch
Ġtrans vers
Ġop gevraagd
Ġmetab ole
Ġals ook
ĠSter eotaxie
Ġret ractie
Ġvin dt
B elaste
in der
Ġo ss
er ig
r ca
ĠA dequate
Ġ3 15
t wee
ent ro
te k
Ġverkalk te
Ġvlinder vormige
Ġverw ijde
ĠRE VISIE
zij dig
Ġa x
2 02
Ġlymfklier metastasen
ĠRT Indicatie
P lanaire
Ġov arium
Ġan t
Ġoverwe gen
) ;
ĠN ieuwe
Ġuitbre idend
dis sectie
ekk age
Ġon gecompliceerd
Ġactiviteits verdeling
in ale
ver slag
Ġg ynaec
gebre id
Ġr up
alv age
Ġmar gins
ĠOK SEL
Ġgel uid
K walificatie
ĠA s
at te
Ġtb v
Ġvan Geboortedatum
ĠP l
Ġlig ging
Ġgewijzig d
Ġresp onse
C yste
Ġpart ijen
Ġv olum
ĠMammografie Routinecontrole
Ġpersist erend
ĠL ok
3 2
ĠAf wijkingen
Ġhel der
yt ologie
Ġk waliteit
c ulaire
Ġno dig
Ġdensiteit je
Ġgecomplic eerde
ifoc aliteit
oe pen
Ġverkla ring
Ġsch ildklier
Ġperic laviculaire
Ġmet ing
ap s
Ġa dequate
xima al
mat ige
Re chtermamma
Ġrester end
20 01
Ġaan geboden
Ġveth oudend
V olgens
d uid
T ijdens
ĠW at
Ġgedrain eerd
Ġtumor lokalisatie
b uik
oorn is
V rij
ĠN e
ger oepen
B iopten
Ġp hyll
Ġu itein
9 0
Ġintens iteit
Ġgez amen
c or
ter us
aure olair
Ġare ola
Ġtumor marker
tu ig
Ġc ol
Ġsubtie le
G er
MAMM A
ĠH ER
E valuatie
ĠPA PBI
waar schijnlijk
Ġover tuig
Ġgew enst
Ġmet en
Ġ4 5
oma stie
Ġne ven
op names
ĠB l
Ġsp riet
Ġma te
Ġdaar bij
ĠB ron
ff ect
Ġev entuele
er md
ra p
Ġop sp
umul atie
besch ermd
or t
F amiliair
ru im
Ġinf ectie
od orsaal
Ġcont rol
Ġgez icht
f ic
Ġc ost
ĠUit gebreide
Ġrup tuur
Ġge op
Ġt pv
Ġdoor groei
Ġbegin n
a v
Ġf ra
ĠTo en
C S
Ġtoenem end
ĠC audaal
Ã« le
Ġgren zen
Ġres idu
an co
la mma
Ġanter ieur
ĠSp aarne
Ġvor ige
Ġv ue
5 4
Ġaden osis
ĠT weetal
ĠB raak
zu igen
le et
are olaire
Ġ3 11
Ġ---- --
Ġdi stor
van kelijk
ĠNa dere
Ġgen mutatie
Ġbl anco
8 2
Ġmammografie Klinische
Ġop ge
nem ende
Ġdistor sie
m it
Ġonder liggend
Ġno di
Ġvan d
Ġaan vrager
Ġvergrotings opname
Ġgediagnost ic
ĠIntra veneus
i us
Ġv en
Ġhel ft
orb us
Ġl ekkage
ĠP UNCTIE
Ġop geroepen
ĠC he
Ġgeluid st
Ġplateau fase
ijk e
B irads
Ġzw anger
rans missie
pl ooi
om t
act iviteit
T I
Ġgeluidst ransmissie
ĠWarnar s
p lastiek
ĠP a
Ġv ar
Ġ3 2
Ġgev olge
Ġun ilaterale
Ge bied
ri um
be wezen
Typist e
Ġmamma bespreking
h out
Ġhel aas
Ġgezicht spunten
ĠD orsaal
Ġmoe ite
T e
oel t
ĠGroot ste
sp ect
ĠM A
h irurg
wij s
Ġneo mamma
gen eratie
Ġaan zien
Ġbetro f
ic ale
D orsaal
Ġsoort gelijke
Ġb eleid
ĠO B
Ġgelob d
Ver gelijk
h et
cept in
al igne
ath ologisch
ĠMa st
Ġ-------- -
Ġonderz ocht
t ische
Ġdis cre
Ġc ellen
S egm
wijz ingen
Ġon c
Ġverricht en
ik ke
i or
b N
m ogelijk
Jodium bron
On scherp
Ġrepresent atieve
L inkermamma
Ġplan aire
ca ud
N B
o on
D iff
ad jes
Ġma ken
w ater
b ekend
ĠVergelijk ing
voor beeld
Ġover wogen
Uit gebreide
we gen
ger ek
Ġ3 3
oud ende
amili aire
H O
Ġuitgang ssituatie
laat s
Ġpl ooi
ver anderde
Ġmassa vorming
AN VU
Ġafge zien
Ġlangwerp ig
rouw er
v oeding
Ġacc umulatie
dan ks
ĠZ elf
ĠH oek
ĠMamma poli
u re
Op name
Ġme v
Ġgew ogen
st r
ath ologie
Ġsagitt ale
Ġa ard
Ġaan gebracht
Ġ Â
ĠJ odiummarker
Ġdaar na
Ġmediast inaal
Ġhypermetab ole
ĠAl leen
ĠOp eratieclips
Ġm on
ĠVer dacht
Ġcomp act
Ġvaat calcificaties
laat sen
ĠN aar
nanocolloid Tc
Ġsn ijvlak
ed te
is eerd
Ġh oge
gradi g
os ering
ĠM art
Ġmult ifocaliteit
e chografisch
ĠgeÃ¯n volueerd
Stereotact isch
u y
sp atroon
ĠLange C
Ġom dat
Ġuitsluit en
Ġconflu erende
LO K
Ġst oornis
ĠM e
Ġverbre ding
eer der
Ã ¶
z onder
Ġre ikt
Af name
kleur end
min der
Ġreductie plastiek
Ġgein volueerd
Ġun f
alis eren
Ġlow dose
ANVU L
st ens
/ "
R T
Ġal len
Ġover igens
Ġcrani ocentraal
Ġvand aag
in ium
Ġs alvage
Ġperif eer
Ġmev rouw
L aag
ma st
ĠB rouwer
Ġgegevens Zie
Ġjodiumbron nen
Ġbek ken
Ġuitsluit ing
ta ke
Ġst reng
ĠO sNucleair
oc aal
v een
Ġvorm ige
Ġs e
ĠGe bied
ĠDi ameter
ĠV U
Ġopsp oren
ad ol
at ing
au er
Ġuitsnijkamer Verslag
be ide
adol inium
H uid
Ġveld je
f oto
Ġw erv
ĠSN P
Ġro de
Ġar ts
Ġpost menopauzale
ĠPA CS
ril lige
b q
S ub
5 8
Ġb asaal
at eerd
Ġ2 11
ag el
N ieuwe
Ġu terus
in f
ĠH auer
Ġhyp erd
m eer
astas eerd
Ġaan gelegd
ĠAmst elland
ĠgeÃ¯n diceerd
ĠUn ifocale
Ġrelevan te
Bes nard
Ġ6 0
ĠA ANVUL
Ġ ip
R ond
Ġhal f
l oo
Ġprogressie ve
ol k
Ġinf lamma
M ar
D oor
C raniolateraal
p ulm
Ġqu o
Ġtro eb
T umor
Ġmet ap
Ġger ichte
Ġoss ale
ĠE CHOGRAFIE
Ġg adolinium
We sterveld
Ġgelob uleerd
R G
Ġborst voeding
Ġad nex
usp ect
Ġare olair
bev olkingsonderzoek
Stereotact ische
Ġin it
Ġpunctie Klinische
Ġz one
sp uiten
ĠPl oeg
c lip
HO RA
an te
Ġn iveau
Ġd uid
HORA X
M inimale
Ġpr ol
unct aat
M ogelijk
M x
Per iclaviculair
Ġrood heid
Ġruim e
Ġst and
ĠOver eenkom
ĠLeeg water
Ġmillimeter s
ĠA D
D u
Ġvoor malige
Ġ199 7
ĠC alcificaties
ff en
Ġd ub
st ige
O LVG
Ġhui dig
Ġstadi ering
og ing
ĠK walificatie
Ġbij n
Ġex cis
IN TI
UM OR
9 1
ĠT UMOR
oe mde
Ġr ug
qu adrant
nam elijk
Ġlang gerek
Ġc ur
g eleide
GRA FIE
Ġpre ventieve
Mult ifocaal
Ġopname Onderzoeksgegevens
Ġna der
EN TIN
ĠNO DE
ic a
a and
Ġloc al
u ist
ĠL ob
B etreft
ĠW il
Ġrest afwijking
ĠOp vall
radic ale
4 2
ĠHoek sRadioloog
Ġma mm
ENTIN EL
v el
Ġ Vraagstelling
ĠH oog
mamma ire
Ġtyp isch
in de
illi am
Ġbe merkt
rie s
uisart sen
Ġaankleuring spatroon
u ro
Ġ ?
ĠHer beoordeling
Ġ---- ---
uncte erde
Ġvergrot ing
k k
Ġprol iferatie
Ġplu k
ĠS ENTINEL
Ġ Y
Ġher beoordeling
Lood markering
ĠB iopt
ĠW illiam
tel veld
wist marker
ĠS ub
le ver
Ġan te
Ġfamili air
Ġmobie le
erenti aal
ep er
Ġl anger
Ġsamenhan gend
Ġm g
grens de
INTI GRAFIE
ĠTUMOR LOK
e it
Ġ ste
icro kalk
ĠM SO
pro cedure
Ġad ditionele
Ġpart iele
Ġop timaal
b or
Ġ2 04
aps ulaire
t op
Ġt w
Ġtegen aan
Ġd ose
i ens
Ġtumor en
Ġductectasie dn
Ġexcis ion
ĠS ymmetrisch
Ġper itumor
P athologische
u der
ma als
usc ule
Ġontde kt
Ġ199 8
ĠL D
Ġdi ver
un g
ĠWilliam sRadioloog
p le
Ġaden oom
ĠL Y
sp ecimen
Ġtepel intrekking
iraal vormige
Ġv gl
ver wege
Ġgynaec omastie
Ġsub op
Ġonregel matige
ĠLY M
k maar
ĠMa mmografisch
Ġfree hand
eer ste
t on
Ġaanvoel end
rreg ulaire
Ġverh ard
Ġbij voorbeeld
Ġrib ben
? ).
ĠMult ifocaal
bev indingen
Ġrest afwijkingen
Ġcontral ateraal
Ġscintigra fische
Ġlymfeklier metastase
cu la
Ġbevat ten
Ger ichte
G eg
Ġl o
Ġlinker arm
2 14
SC INTIGRAFIE
Ġknobbel tje
ĠE ek
ĠH B
Ġgen ormalis
Ġrechts axillair
sch reven
l er
Ġt h
Ġtepel vloed
Ġtub ulaire
Ġwerv el
ĠDu bieus
dan ig
Geg roep
tecte d
ĠP arasternaal
Ġmult i
Pre voo
Ġgema akte
ek el
Ġaan wijs
Ġde generatie
ĠO m
astas ering
om er
Ġz elfde
af name
S upraclaviculair
Ġ21 3
kh orst
Ġw olk
at isch
ĠM ar
Ġon gerust
Ġex act
Ġvoor af
ab le
Ġ4 0
Ġinz iens
or e
sist erend
ĠEek hout
u k
Ġ Radiofarmacon
Ġals nog
cula ris
Ġ čĊ
Ġchemotherapie I
b laas
5 2
ĠOn duidelijk
P R
h aring
200 0
t ot
Ġtepel vocht
ee st
ĠPT R
P iek
Ġdynam ische
P unctaat
Retro mamillair
Ver wijzing
ĠBron khorst
Ġd cis
marker ingen
Ġdruk p
P ekel
ĠG E
ĠC HT
onde ert
Ġbes la
Ġtom ografie
Pekel haring
13 6
bie uze
Ġgep uncteerde
bre iding
ĠLO Q
i mm
Ġc p
Ġaf ger
Ġuit sluitend
Beeld vorming
F E
Ġvaat verkalkingen
ĠH uid
le chts
ist ent
Ġbe iden
ĠH e
ĠA MC
ĠIn f
lig ging
ver ander
Ġdag en
Ġab uis
K oekkoek
01 7
Ġ or
Ġrechter arm
L ange
ie ve
Ġv ele
ent en
Ġr ustig
Ġhier door
plaats ing
Ġgep osition
eem t
w it
