{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"en":262,"in":263,"ch":264,"ma":265,"ie":266,"an":267,"Ġv":268,"el":269,"de":270,"al":271,"at":272,"ge":273,"or":274,"ij":275,"Ġl":276,"og":277,"Ġo":278,"Ġb":279,"et":280,"cht":281,"st":282,"Ġm":283,"re":284,"Ġma":285,"ing":286,"Ġa":287,"ra":288,"Ġvan":289,"der":290,"Ġc":291,"is":292,"la":293,"ar":294,"Ġde":295,"te":296,"een":297,"di":298,"Ġp":299,"Ġge":300,"Ġ1":301,"ol":302,"on":303,"Ġre":304,"Ġin":305,"Ġver":306,"Ġn":307,"mma":308,"Ġh":309,"li":310,"ek":311,"ink":312,"Ġt":313,"Ġw":314,"it":315,"Ġbe":316,"Ġmet":317,"Ġd":318,"ogra":319,"ijk":320,"atie":321,"us":322,"aar":323,"Ġlink":324,"ct":325,"oor":326,"ro":327,"Ġen":328,"mm":329,"Ġs":330,"Ġ2":331,"Ġrecht":332,"Ġeen":333,"ĠM":334,"isch":335,"ic":336,"le":337,"derz":338,"aal":339,"Ġon":340,"Ġk":341,"ens":342,"Ġop":343,"ee":344,"lier":345,"ĠB":346,"Ver":347,"mmogra":348,"čĊ":349,"ur":350,"Ġmamma":351,"om":352,"Ġe":353,"ĠG":354,"ss":355,"Ġaan":356,"end":357,"Ġz":358,"Ġg":359,"Ġlinks":360,"Ġhet":361,"id":362,"fie":363,"acht":364,"Ġrechts":365,"oog":366,"ig":367,"01":368,"lag":369,"RA":370,"slag":371,"ver":372,"Ġgeen":373,"il":374,"ische":375,"ir":376,"ele":377,"oek":378,"cho":379,"sel":380,"Ġaf":381,"ag":382,"if":383,"op":384,"ale":385,"ad":386,"RAD":387,"RADS":388,"IRADS":389,"ater":390,"Verslag":391,"ĠP":392,"Ġu":393,"ingen":394,"ĠT":395,"ite":396,"ssa":397,"ific":398,"eer":399,"ent":400,"ificatie":401,"eef":402,"ran":403,"am":404,"baar":405,"mmografie":406,"alc":407,"es":408,"Ġmassa":409,"alcificatie":410,"derzoek":411,"ĠD":412,"eefsel":413,"ds":414,"um":415,"lair":416,"elijk":417,"ĠH":418,"mamma":419,"ven":420,"ym":421,"Ġf":422,"Ġna":423,"alcificaties":424,"ctie":425,"Ġlater":426,"olog":427,"ot":428,"ĠE":429,"ymf":430,"Ġ(":431,"Ġlymf":432,"In":433,"oe":434,"Con":435,"ĠBIRADS":436,"cl":437,"ĠGeen":438,"ermamma":439,"ijds":440,"Ġklier":441,"iderz":442,"iderzijds":443,"iteit":444,"un":445,"icht":446,"ĠA":447,"clus":448,"sp":449,"Ġte":450,"ende":451,"xil":452,"Ġvoor":453,"and":454,"oven":455,"ijz":456,"clusie":457,"201":458,"Ġis":459,"den":460,"Conclusie":461,"ne":462,"wijk":463,"Ġmm":464,"Ġboven":465,"ist":466,"Ġcm":467,"ĠMa":468,"Ġonderzoek":469,"Ġafwijk":470,"ina":471,"ath":472,"weefsel":473,"ster":474,"wijz":475,"dacht":476,"Ġcy":477,"Ġ3":478,"Ġverg":479,"ĠS":480,"adi":481,"rant":482,"adrant":483,"oloog":484,"oom":485,"wadrant":486,"rk":487,"Re":488,"ĠC":489,"ĠO":490,"agina":491,"ĠPagina":492,"Radi":493,"iet":494,"Ġaxil":495,"ĠL":496,"gev":497,"Ġcalcificaties":498,"ologische":499,"Ġwor":500,"achtend":501,"oogachtend":502,"Ġdens":503,"kwadrant":504,"Ġof":505,"ste":506,"dt":507,"Ġklierweefsel":508,"oc":509,"):":510,"mmogram":511,"yp":512,"we":513,"deel":514,"bie":515,"leur":516,"Ġbeoor":517,"ĠK":518,"atus":519,"00":520,"kleur":521,"Ġuur":522,"ve":523,"icro":524,"Radioloog":525,"se":526,"chogra":527,"ĠMammografie":528,"Ġme":529,"Ġmicro":530,"lin":531,"lig":532,"iop":533,"ĠHoogachtend":534,"Ġpun":535,"ulair":536,"alk":537,"ok":538,"orm":539,"rker":540,"Ġuit":541,"Ġwaar":542,"ec":543,"pel":544,"ken":545,"Ġbeoordeel":546,"Ġbij":547,"ib":548,"Ġla":549,"Ġr":550,"Ġmammogram":551,"RI":552,"laat":553,"--":554,"Ġlateraal":555,"Ġaankleur":556,"ire":557,"Ġwordt":558,"ell":559,"Ġbeiderzijds":560,"Ġdi":561,"Ġpunctie":562,"Ġmalig":563,"ul":564,"Ġbeoordeelbaar":565,"Ġvergelijk":566,"nam":567,"ĠW":568,"Ġverdacht":569,"linische":570,"esie":571,"as":572,"ypist":573,"ĠEcho":574,"Ġfib":575,"Geen":576,"uid":577,"Ġgebie":578,"Ġst":579,").":580,"ier":581,"Ġmedi":582,"ĠTypist":583,"ijn":584,"ide":585,"cin":586,"ander":587,"gr":588,"Ġlaterale":589,"isie":590,"ut":591,"eld":592,"Ġlinkermamma":593,"raag":594,"os":595,"Ġbovenkwadrant":596,"arcin":597,"Ġbiop":598,"sch":599,"Ġrechtermamma":600,"niteit":601,"gen":602,"umor":603,"je":604,"igne":605,"Ġecho":606,"Ġgro":607,"arcinoom":608,"lein":609,"eklier":610,"Ġlaesie":611,"Ġ0":612,"enigne":613,"oed":614,"klier":615,"kele":616,"Ġtepel":617,"ĠMRI":618,"Ġonder":619,"Ġter":620,"Ġmaligniteit":621,"gevens":622,"Ġniet":623,"Ġpath":624,"ĠN":625,"elling":626,"Ġlymfeklier":627,"raal":628,"Ġvergelijking":629,"Ġverdachte":630,"ab":631,"Ġj":632,"erd":633,"ĠGe":634,"Ġaanwijz":635,"ige":636,"ĠIn":637,"visie":638,"uur":639,"Ġbenigne":640,"Ġplaat":641,"Ġklein":642,"eiderzijds":643,"Ġafwijking":644,"orma":645,"Echo":646,"ast":647,"grens":648,"dic":649,"Ġaxilla":650,"Ġdoor":651,"Ġ201":652,"Ġ4":653,"Ġ-":654,"usp":655,"entraal":656,"rog":657,"ien":658,"alp":659,"land":660,"kalk":661,"Ġgebied":662,"wee":663,"Ġbiopt":664,"Ġmammae":665,"Ġsusp":666,"calcificaties":667,"BIRADS":668,"Ġenkele":669,"he":670,"Ġweefsel":671,"Ġca":672,"met":673,"ecte":674,"Ġx":675,"ter":676,"rogland":677,"Ġfibrogland":678,"Ġal":679,"ĠKlinische":680,"alpab":681,"ect":682,"tatus":683,"Ġtumor":684,"ze":685,"Ġar":686,"dicatie":687,"stelling":688,"Ġtot":689,"Ġmammografie":690,"ctuur":691,"raagstelling":692,"Ġmarker":693,"spre":694,"wez":695,"Ġzicht":696,"ĠRe":697,"ud":698,"Vraagstelling":699,"chter":700,"Ma":701,"carcinoom":702,"Ġafwijkingen":703,"Ġaanwijzingen":704,"ĠV":705,"Ġfibroglandulair":706,"eken":707,"Ġopnam":708,"aden":709,"eg":710,"Ġ6":711,"rani":712,"Ġsuspecte":713,"chts":714,"Ġmicrocalcificaties":715,"chografie":716,"Ġover":717,"Ġzichtbaar":718,"radi":719,"lu":720,"ĠVer":721,"Ġ5":722,"ST":723,"On":724,"onder":725,"Ġlinker":726,"tologische":727,"van":728,"inks":729,"ont":730,"Ġtwee":731,"ders":732,"chite":733,"eerd":734,"chitectuur":735,"ĠOn":736,"alpabele":737,"ĉĉ":738,"Ġonver":739,"Ġaankleuring":740,"ĠMST":741,"Ġrechter":742,"Ġradi":743,"eleken":744,"Ġarchitectuur":745,"ost":746,"stor":747,"king":748,"ese":749,"vorm":750,"del":751,"Ġeer":752,"wijzig":753,"ati":754,"gewijzig":755,"ĠDe":756,"Ġaxillair":757,"ima":758,"fisch":759,"th":760,"Ġmeer":761,"eratie":762,"Ġlymfklier":763,"Ġpathologische":764,"ap":765,"Ġcrani":766,"verstor":767,"Ġplaatse":768,"Ġcentraal":769,"Ġkleine":770,"oll":771,"opath":772,"Ġno":773,"ond":774,"arm":775,"ĠZ":776,"Ġarchitectuurverstor":777,"200":778,"Âł":779,"ru":780,"be":781,"Ġel":782,"Ġpro":783,"spreid":784,"ĠI":785,"opathie":786,"Ġcyste":787,"ening":788,"odi":789,"anderd":790,"Ġbev":791,"Ġok":792,"richt":793,"Ġeerder":794,"up":795,"ĠGegevens":796,"eter":797,"Ġpa":798,"aan":799,"gewijzigd":800,"these":801,"em":802,"ep":803,"CR":804,"Ġmediaal":805,"chografisch":806,"Ġhuid":807,"Ġwerd":808,"Ġverricht":809,"Ġstatus":810,"02":811,"Ġdensiteit":812,"Indicatie":813,"uw":814,"Ġhier":815,"Ġpalpabele":816,"are":817,"ĠR":818,"oo":819,"Ġech":820,"Ġmammacarcinoom":821,"Ġelders":822,"geen":823,"alis":824,"du":825,"Ġcytologische":826,"ĠDr":827,"art":828,"Ġ12":829,"Ġook":830,"ekende":831,"ull":832,"12":833,"Beiderzijds":834,"lijk":835,"con":836,"Status":837,"Ġasp":838,"Ġgoed":839,"Ġnog":840,"her":841,"Ġ200":842,"entin":843,"Ġbeeld":844,"Ġarchitectuurverstoring":845,"entinel":846,"ĠACR":847,"apie":848,"Ġoksel":849,"ief":850,"vull":851,"odium":852,"meting":853,"herapie":854,"atum":855,"Ġmicrokalk":856,"ole":857,"ologisch":858,"luster":859,"erp":860,"wezen":861,"adenopathie":862,"Ġlymfeklieren":863,"im":864,"Ġlymfadenopathie":865,"omen":866,"Ġmin":867,"Ġsentinel":868,"uit":869,"Ġcluster":870,"ga":871,"ĠTer":872,"Ġzijn":873,"dig":874,"Ġint":875,"ĠF":876,"Ġfoc":877,"datum":878,"form":879,"Ġtoe":880,"IS":881,"arme":882,"Ġachter":883,"Ġbegrens":884,"Ġ10":885,"zien":886,"ors":887,"ult":888,"ik":889,"Ġaspect":890,"Ġkalk":891,"ich":892,"Ġals":893,"ogeen":894,"Ġopname":895,"bare":896,"geleken":897,"Ġgele":898,"Ġmediale":899,"Ġ9":900,"omp":901,"olle":902,"Ġsch":903,"role":904,"Ter":905,"lav":906,"Ġ7":907,"of":908,"Ġsp":909,"ormaal":910,"Ġverdi":911,"Ġinf":912,"Ġafgrens":913,"lavic":914,"----":915,"ion":916,"Ġ14":917,"laire":918,"heid":919,"Ġverv":920,"Ġer":921,"Echografie":922,"Ġpost":923,"Ġonderkwadrant":924,"hal":925,"ateraal":926,"Ġster":927,"uis":928,"03":929,"xima":930,"Ġzonder":931,"ke":932,"De":933,"sten":934,"Ġafmeting":935,"act":936,"Ġbevin":937,"Links":938,"04":939,"11":940,"ĠBeiderzijds":941,"erend":942,"Ġonverdacht":943,"teken":944,"Ġjodium":945,"ger":946,"marker":947,"uidelijk":948,"Op":949,"etro":950,"ub":951,"05":952,"Ġcor":953,"osit":954,"Rechts":955,"yn":956,"Ġnie":957,"deling":958,"Ġcont":959,"ron":960,"vormige":961,"Onderzoek":962,"itu":963,"Ġverspreid":964,"Ġechografisch":965,"Ġzich":966,"ow":967,"Ġgegevens":968,"Ġlymfklieren":969,"Ġ15":970,"ob":971,"rie":972,"atient":973,"ijnlijk":974,"Mammografie":975,"Ġ8":976,"09":977,"laviculair":978,"Ġto":979,"ĠOp":980,"ogelijk":981,"dere":982,"19":983,"ĠAan":984,"ode":985,"06":986,"Aan":987,"jes":988,"iv":989,"ten":990,"Ġten":991,"omos":992,"ynthese":993,"omosynthese":994,"Ġan":995,"erde":996,"Ġmaxima":997,"Ġsitu":998,"Ġbegrensde":999,"ĠJ":1000,"Ġ+":1001,"Ġbiopten":1002,"Ġ11":1003,"han":1004,"eot":1005,"ft":1006,"cre":1007,"CIS":1008,"bij":1009,"ologie":1010,"08":1011,"Ġgroot":1012,"Ġcraniaal":1013,"mmet":1014,"Ġwel":1015,"Ġrest":1016,"Ġrec":1017,"Ġongewijzigd":1018,"sie":1019,"arma":1020,"ymmet":1021,"armacon":1022,"ofarmacon":1023,"itteken":1024,"ev":1025,"OB":1026,"07":1027,"Ġgezien":1028,"Ġpass":1029,"Ġduidelijk":1030,"otherapie":1031,"Ġvervaar":1032,"Revisie":1033,"Ġaankleurende":1034,"ip":1035,"olg":1036,"ug":1037,"Ġgen":1038,"ameter":1039,"Ġcaud":1040,"uc":1041,"alisatie":1042,"Ġlitteken":1043,"Ġaxillaire":1044,"Ġgema":1045,"Ġdeze":1046,"Ġvervaardig":1047,"10":1048,"AM":1049,"kte":1050,"Klinische":1051,"ET":1052,"uwe":1053,"huis":1054,"Ġsol":1055,"idief":1056,"ang":1057,"99":1058,"Ġsub":1059,"AMM":1060,"Ġmult":1061,"Ġvervaardigd":1062,"Ġfibro":1063,"Ġworden":1064,"Ġcysten":1065,"Ġbewezen":1066,"ĠBOB":1067,"Ġnaar":1068,"Ġch":1069,"operatie":1070,"2014":1071,"ff":1072,"Ġwat":1073,"IE":1074,"geb":1075,"halve":1076,"Ġgep":1077,"Ġricht":1078,"Ġab":1079,"eb":1080,"ĠStatus":1081,"ĠMAMM":1082,"Ġdiameter":1083,"tig":1084,"tie":1085,"ĠDCIS":1086,"Ġnormaal":1087,"Ġafgrensbare":1088,"'s":1089,"ĠLinks":1090,"creening":1091,"Ġechografie":1092,"Ġcon":1093,"Ġvet":1094,"Ġoperatie":1095,"Ġzeer":1096,"Ġgelegen":1097,"Ġas":1098,"Ġbekende":1099,"ate":1100,"Ġov":1101,"name":1102,"Ġverkalk":1103,"Ġdensiteiten":1104,"Ġher":1105,"Ġaanwez":1106,"ieken":1107,"etre":1108,"diening":1109,"Ġnu":1110,"veranderd":1111,"cm":1112,"ĠLoo":1113,"rij":1114,"CT":1115,"ĠRevisie":1116,"Ġonveranderd":1117,"Ġne":1118,"ia":1119,"ce":1120,"tre":1121,"ĠRechts":1122,"Ġmogelijk":1123,"voor":1124,"Ġom":1125,"schijnlijk":1126,"sne":1127,"snede":1128,"orie":1129,"axil":1130,"Ġdors":1131,"ateg":1132,"ategorie":1133,"eotact":1134,"iekenhuis":1135,"Ġdit":1136,"SN":1137,"Ġli":1138,"Ġ21":1139,"Ġdan":1140,"Ġclusters":1141,"ekend":1142,"ositie":1143,"ame":1144,"sen":1145,"eerde":1146,"qu":1147,"Ġaanvull":1148,"Ġaanwezig":1149,"Ġretro":1150,"Mw":1151,"geveer":1152,"Ġrecidief":1153,"node":1154,"Ġder":1155,"Ġnieuwe":1156,"ule":1157,"uper":1158,"Ġdoorsnede":1159,"eleid":1160,"nar":1161,"ĠZw":1162,"Ġklieren":1163,"rac":1164,"lip":1165,"Ġopnamen":1166,"Ġper":1167,"Na":1168,"was":1169,"ax":1170,"air":1171,"Ġgev":1172,"Ġsentinelnode":1173,"Ġbetre":1174,"Ġneo":1175,"Ġongeveer":1176,"Ġgebieden":1177,"nel":1178,"ber":1179,"vra":1180,"ies":1181,"ĠZwart":1182,"get":1183,"ĠVergeleken":1184,"orst":1185,"aren":1186,"Ġdie":1187,"sRadioloog":1188,"Ġabl":1189,"ifoc":1190,"nu":1191,"Mamma":1192,"mmer":1193,"na":1194,"ulaire":1195,"heden":1196,"ichte":1197,"Ġbijz":1198,"Ġbijzonder":1199,"dige":1200,"Ġtomosynthese":1201,"Ġvergeleken":1202,"Ġsolide":1203,"LE":1204,"Ġverslag":1205,"Ġbijzonderheden":1206,"aire":1207,"ĠPET":1208,"adenoom":1209,"vrager":1210,"astas":1211,"eker":1212,"Ġpassend":1213,"inter":1214,"Ġlaesies":1215,"ogen":1216,"ĠCT":1217,"ex":1218,"stern":1219,"nummer":1220,"ĠPA":1221,"Ġger":1222,"aande":1223,"Ġlok":1224,"Ġ13":1225,"actie":1226,"Ġcaudaal":1227,"gaand":1228,"Ġheter":1229,"olateraal":1230,"Ġbevindt":1231,"olgens":1232,"Ġcolle":1233,"ĠWLE":1234,"Ġbeh":1235,"Ġchem":1236,"dro":1237,"Ġmatig":1238,"oorte":1239,"sdatum":1240,"oortedatum":1241,"ĠMB":1242,"Ġ16":1243,"lips":1244,"Ġpara":1245,"Ġvergro":1246,"onderzoek":1247,"Ġnode":1248,"kt":1249,"ĠHier":1250,"ormatie":1251,"2016":1252,"genomen":1253,"ĠWinter":1254,"2017":1255,"Ġradioloog":1256,"ormale":1257,"Ġverkalkingen":1258,"Ġgemark":1259,"mat":1260,"ange":1261,"beoor":1262,"Ġcollega":1263,"ente":1264,"iets":1265,"Ġander":1266,"uleerde":1267,"GRA":1268,"Super":1269,"Ġev":1270,"Ġscherp":1271,"ydro":1272,"ca":1273,"ĠAf":1274,"ĠOnderzoek":1275,"koek":1276,"oekkoek":1277,"operatieve":1278,"Ġiets":1279,"Ġinformatie":1280,"astasen":1281,"Ġdiff":1282,"Ã«":1283,"Ġwaarschijnlijk":1284,"sk":1285,"Ġpl":1286,"arnar":1287,"ĠU":1288,"ase":1289,"hans":1290,"Ġintra":1291,"Ġdorsaal":1292,"ril":1293,"iente":1294,"Ġcomp":1295,"ĠWarnar":1296,"Ġstereotact":1297,"uze":1298,"OGRA":1299,"ĠVerslag":1300,"ĠMBq":1301,"ulier":1302,"ucle":1303,"ju":1304,"ĠKoekkoek":1305,"Ġbetreft":1306,"dv":1307,"tex":1308,"trem":1309,"Ġverander":1310,"Bij":1311,"Ġmeerdere":1312,"tremiteit":1313,"Ġ20":1314,"skun":1315,"reg":1316,"Ġwe":1317,"teri":1318,"eeskun":1319,"Ġtoediening":1320,"Ġgemarkeerd":1321,"af":1322,"Ġzo":1323,"Ġex":1324,"Ġ25":1325,"extremiteit":1326,"entr":1327,"arench":1328,"2018":1329,"Ġgel":1330,"Ġwaarvoor":1331,"za":1332,"tje":1333,"mil":1334,"kking":1335,"dvies":1336,"Ġbeeldvorm":1337,"evens":1338,"Ġcortex":1339,"Ġonderzoeken":1340,"juvan":1341,"ĠDoll":1342,"Ġdu":1343,"Ġbeide":1344,"Ġ17":1345,"Ġhydro":1346,"Ġpositie":1347,"Ġverdicht":1348,"ĠIndicatie":1349,"FIE":1350,"ĠWarnarsRadioloog":1351,"Ġuitwas":1352,"Ġhyp":1353,"axilla":1354,"Ġechter":1355,"Ġzw":1356,"ER":1357,"Ġcarcinoom":1358,"anoc":1359,"Ġbiopsie":1360,"aat":1361,"eel":1362,"anocoll":1363,"Ġasymmet":1364,"Ġtweede":1365,"Ġvrij":1366,"ĠLange":1367,"2015":1368,"Ġparastern":1369,"rand":1370,"cte":1371,"Ġ18":1372,"ĠNa":1373,"Goed":1374,"Ġ19":1375,"ĠMAMMOGRA":1376,"ollow":1377,"ĠSN":1378,"oede":1379,"DG":1380,"ijde":1381,"inion":1382,"econd":1383,"Cont":1384,"Ġbesch":1385,"Ġopinion":1386,"eterogeen":1387,"ector":1388,"ari":1389,"ĠZwartRadioloog":1390,"delijk":1391,"Ġparench":1392,".:":1393,"orijk":1394,"raclaviculair":1395,"ctiv":1396,"eem":1397,"isu":1398,"Ġconform":1399,"ust":1400,"Ġpatient":1401,"ĠEr":1402,"uten":1403,"sonderzoek":1404,"Ġpathologisch":1405,"imp":1406,"biop":1407,"Ġechorijk":1408,"Ġsle":1409,"Supervisie":1410,"comp":1411,"Ġopz":1412,"boven":1413,"Ġminuten":1414,"aterale":1415,"ytologische":1416,"ipele":1417,"Ġverb":1418,"lad":1419,"Ġheterogeen":1420,"Ġopzichte":1421,"Ġafge":1422,"ĠWe":1423,"Ġcalcificatie":1424,"lop":1425,"Ġhist":1426,"Ġgroep":1427,"agn":1428,"Ġvoorgaand":1429,"eeft":1430,"Ġveranderingen":1431,"Ġhydromarker":1432,"ĠLooRadioloog":1433,"Ġmaximale":1434,"adjuvan":1435,"Ġ22":1436,"hor":1437,"2019":1438,"Controle":1439,"Ġrichtingen":1440,"Ġob":1441,"Ġir":1442,"dw":1443,"MRI":1444,"els":1445,"Ġwaarbij":1446,"stra":1447,"gebre":1448,"ucleair":1449,"do":1450,"Ġvergrote":1451,"ĠDollRadioloog":1452,"eeskundige":1453,"Ġchemotherapie":1454,"ĠMAMMOGRAFIE":1455,"fe":1456,"Ġpostoperatieve":1457,"Ġaanwijzing":1458,"Ġwas":1459,"oid":1460,"Hoogachtend":1461,"Ġovale":1462,"bron":1463,"jectie":1464,"iek":1465,"ruin":1466,"Ġcraniolateraal":1467,"clips":1468,"gest":1469,"neem":1470,"Ġhe":1471,"Ġrand":1472,"scherp":1473,"arende":1474,"Ġmaar":1475,"Ġdrie":1476,"Ġwelke":1477,"adje":1478,"Ġwaarneem":1479,"020":1480,"olking":1481,"Ġcontrole":1482,"Ġmast":1483,"Ġzien":1484,"Ġwaarneembaar":1485,"olkingsonderzoek":1486,"ocht":1487,"Ġzwelling":1488,"Ġsubc":1489,"ĠCC":1490,"Ġ,":1491,"Ġglad":1492,"2013":1493,"Ġactiv":1494,"atio":1495,"oris":1496,"Ġcategorie":1497,"nkele":1498,"utoris":1499,"inig":1500,"Ġsnel":1501,"Ġgrootste":1502,"denking":1503,"LO":1504,"horax":1505,"ogene":1506,"Er":1507,"Ġoud":1508,"Ġprothese":1509,"ĠOok":1510,"Ġactiviteit":1511,"ress":1512,"Ã«n":1513,"min":1514,"gro":1515,"raad":1516,".-":1517,"luit":1518,"erv":1519,"Ġgeplaat":1520,"cem":1521,"Ġradiofarmacon":1522,"atiente":1523,"Radiofarmacon":1524,"anocolloid":1525,"lak":1526,"beeld":1527,"Ġhoog":1528,"opname":1529,"inge":1530,"to":1531,"LA":1532,"leg":1533,"dingen":1534,"Ġmaximaal":1535,"ĠHet":1536,"Ġablatio":1537,"cterend":1538,"Ġsubcut":1539,"Ġ/":1540,"Ġthorax":1541,"ĠVER":1542,"ruining":1543,"Vergeleken":1544,"Ġname":1545,"staande":1546,"Heterogeen":1547,"Ġgesp":1548,"Ġbevolkingsonderzoek":1549,"2012":1550,"Ġtoont":1551,"ere":1552,"SLA":1553,"que":1554,"grond":1555,"Ġirreg":1556,"iculeerde":1557,"SLAG":1558,"sterd":1559,"adjuvante":1560,"Ġbel":1561,"15":1562,"ĠConclusie":1563,"ĠVERSLAG":1564,"osis":1565,"Ġverband":1566,"Ġfocale":1567,"ijd":1568,"xillair":1569,"Ġonscherp":1570,"lic":1571,"vol":1572,"Ġoperatieclips":1573,"dure":1574,"ĠNu":1575,"cisie":1576,"lique":1577,"uim":1578,"isualisatie":1579,"Ġzeker":1580,"ever":1581,"mamil":1582,"Ġhiervan":1583,"agnost":1584,"Ġtherapie":1585,"14":1586,"Ġmee":1587,"cedure":1588,"als":1589,"Ġachtergrond":1590,"..":1591,"hoog":1592,"ĠMamma":1593,"ĠTevens":1594,"Ġmaligne":1595,"Ġoblique":1596,"ĠBruining":1597,"Ġvia":1598,"13":1599,"Ġfocus":1600,"125":1601,"Ġnet":1602,"Ġscreening":1603,"pro":1604,"Ġmultipele":1605,"Ġdr":1606,"egm":1607,"eens":1608,"mammografie":1609,"Ġrond":1610,"Ġreactie":1611,"veneens":1612,"onde":1613,"Ġandere":1614,"Ġlijk":1615,"Ġruim":1616,"Ġduidelijke":1617,"edi":1618,"ijf":1619,"Ġweinig":1620,"ressie":1621,"Ġpathologie":1622,"ĠOngewijzigd":1623,"Ġgrove":1624,"nanocolloid":1625,"atief":1626,"spreide":1627,"ĠX":1628,"ĠMLO":1629,"Ġsup":1630,"aten":1631,"kleuring":1632,"Ġintramamma":1633,"II":1634,"Ġduct":1635,"Patient":1636,"ĠDeze":1637,"Ġuitgebre":1638,"lders":1639,"asie":1640,"iddel":1641,"ĠOnveranderd":1642,"sluit":1643,"Ġgeh":1644,"Ġheeft":1645,"Ġgraad":1646,"tal":1647,"nen":1648,"oli":1649,"Ġborst":1650,"Ġasymmetrie":1651,"eds":1652,"onen":1653,"Ġ09":1654,"Ġaanvullende":1655,"Ġverk":1656,"Ġgrote":1657,"ductie":1658,"Ġpre":1659,"Ġderhalve":1660,"bied":1661,"ĠBe":1662,"IO":1663,"stand":1664,"ĉĉĉ":1665,"Ġ----":1666,"loper":1667,"sc":1668,"Ġkom":1669,"elf":1670,"unctie":1671,"Aanvull":1672,"Ġged":1673,"formulier":1674,"Am":1675,"Ġkan":1676,"mber":1677,"veld":1678,"linisch":1679,"Ġ23":1680,"Ġreeds":1681,"Ġprocedure":1682,"Ġwij":1683,"ĠZiekenhuis":1684,"ĠBij":1685,"Ġuitloper":1686,"2011":1687,"),":1688,"sterdam":1689,"Ġlever":1690,"Ġfibroadenoom":1691,"zaadje":1692,"Ġovereen":1693,"ĠFDG":1694,"Ġdat":1695,"ili":1696,"Ġju":1697,"Ġradiotherapie":1698,"omie":1699,"Ġfam":1700,"Ġplaats":1701,"eert":1702,"Ġverdikte":1703,"IOS":1704,"ĠDi":1705,"Ġmetastasen":1706,"astase":1707,"Ġechog":1708,"achte":1709,"wist":1710,"AIOS":1711,"Dr":1712,"Ġnon":1713,"od":1714,"Ġsegm":1715,"ĠLangeRadioloog":1716,"Ġont":1717,"Ġbeeldvormend":1718,"Onveranderd":1719,"Ġgespiculeerde":1720,"ĠVerder":1721,"Ġgeplaatst":1722,"Verspreid":1723,"Ġdaar":1724,"Ġbeg":1725,"onden":1726,"Geb":1727,"stig":1728,"Aanvrager":1729,"ĉĉĉĉĉ":1730,"Ġonderstaande":1731,"Amsterdam":1732,"weet":1733,"Ġverrichtten":1734,"ĠonderzoekNa":1735,"Patientnummer":1736,"BSN":1737,"ĠGeachte":1738,"Onderzoeksdatum":1739,"Geboortedatum":1740,"ĠonderzoekNaam":1741,"raina":1742,"Ġbekend":1743,"rainage":1744,"weetal":1745,"Ġ30":1746,"ging":1747,"uatie":1748,"Ġparasternaal":1749,"stru":1750,"ildw":1751,"ildwacht":1752,"rast":1753,"heel":1754,"ildwachtklier":1755,"Ġcyt":1756,"Ġretromamil":1757,"Zie":1758,"Ġ24":1759,"Ġnodu":1760,"Ġverdichtingen":1761,"Ġverdenking":1762,"Ġeveneens":1763,"order":1764,"uus":1765,"Ġva":1766,"Ġgelob":1767,"Ġechoarme":1768,"ert":1769,"oel":1770,"ilie":1771,"Ġmeest":1772,"Ġthans":1773,"Ġeerdere":1774,"Ġnod":1775,"ĠMBqKlinische":1776,"Ġlijkt":1777,"Ġvanuit":1778,"eleide":1779,"Ġbevindingen":1780,"Bekende":1781,"Ġjodiumzaadje":1782,"Ġterug":1783,"Ġarchitectuurverstoringen":1784,"ifocale":1785,"atig":1786,"yst":1787,"Ġmammaca":1788,"massa":1789,"wand":1790,"ine":1791,"Ġafgrensbaar":1792,"sterveld":1793,"rel":1794,"schijf":1795,"CH":1796,"poli":1797,"Ġgril":1798,"terior":1799,"atell":1800,"atelliet":1801,"Ġklierschijf":1802,"rat":1803,"beoordeling":1804,"cro":1805,"Ġanterior":1806,"kel":1807,"Ġ2019":1808,"Tc":1809,"Ġ.":1810,"oeve":1811,"Ġsep":1812,"Ġlateraalboven":1813,"ĠDicterend":1814,"Ġbron":1815,"Sch":1816,":-":1817,"Ġdiffus":1818,"Ġplaatsen":1819,"Ġbelast":1820,"gebied":1821,"iddels":1822,"complic":1823,"apel":1824,"Ġresp":1825,"yma":1826,"aud":1827,"ratumor":1828,"ĠEen":1829,"Ġhierin":1830,"kom":1831,"Ġaange":1832,"2010":1833,"2004":1834,"Ġwaarvan":1835,"Ġtwist":1836,"Ġ08":1837,"Ġmarkering":1838,"Ġvocht":1839,"Ġ28":1840,"Ġparenchyma":1841,"Ġsatelliet":1842,"apeling":1843,"Ġber":1844,"leen":1845,"ymmetr":1846,"Ġenige":1847,"Ġgeneeskundige":1848,"Ġrichting":1849,"ĠGoed":1850,"Ġherken":1851,"ede":1852,"18":1853,"ĠSecond":1854,"ĠLee":1855,"ediaal":1856,"sluitend":1857,"Ġbegeleid":1858,"Ġaanvullend":1859,"Ġ2018":1860,"agnostiek":1861,"ĠBruiningRadioloog":1862,"au":1863,"Ġcontrast":1864,"Ġhemat":1865,"Ġoverige":1866,"Ġafstand":1867,"atiÃ«n":1868,"ĠWesterveld":1869,"Ġweg":1870,"wel":1871,"ons":1872,"Ġpector":1873,"Ġgeringe":1874,"Ġaankleurend":1875,"delen":1876,"ystro":1877,"Ġ27":1878,"arget":1879,"oop":1880,"aarne":1881,"olair":1882,"Ġkwadrant":1883,"utoriserend":1884,"Ġstereotactisch":1885,"ann":1886,"Ġbol":1887,"Ġ26":1888,"Ġhypo":1889,"Ġverhoog":1890,"Schildwachtklier":1891,"tjes":1892,"Ġlokale":1893,"lige":1894,"Ġkomt":1895,"ĠRT":1896,"reven":1897,"uwen":1898,"Ġretromamillair":1899,"cy":1900,"Ġlinkeraxilla":1901,"Ġgenomen":1902,"ifocaal":1903,"Ġgegro":1904,"cess":1905,"clu":1906,"elon":1907,"Advies":1908,"Nucleair":1909,"Ġ2016":1910,"Mammogram":1911,"2009":1912,"alpabel":1913,"Ġnieuw":1914,"Ġechelon":1915,"Ġtumormassa":1916,"ense":1917,"Ġbeoordelen":1918,"utatie":1919,"ood":1920,"Ġschors":1921,"Ġbeoordeelbaarheid":1922,"Ġcysteuze":1923,"Ġziekenhuis":1924,"Ġdeels":1925,"gecomplic":1926,"Ġtweetal":1927,"gang":1928,"Ġpatiente":1929,"Ġwer":1930,"IN":1931,"wijkingen":1932,"ctomie":1933,"akt":1934,"Ġvers":1935,"2020":1936,"Ġjodiumbron":1937,"ĠPol":1938,"mer":1939,"Ġcut":1940,"Ġminder":1941,"Ġdystro":1942,"ĠonderzoekRadiofarmacon":1943,"Ġlang":1944,"perv":1945,"Ġvin":1946,"Ġhematoom":1947,"Ġechorijke":1948,"ker":1949,"val":1950,"Ġ2017":1951,"ĠEnkele":1952,"Ġwerden":1953,"Ġstru":1954,"iclaviculair":1955,"Ġmastopathie":1956,"Verder":1957,"impele":1958,"Ġpunct":1959,"Ġgoede":1960,"Het":1961,"Ġtonen":1962,"Ġtoegenomen":1963,"Ġpectoralis":1964,"Ġup":1965,"elden":1966,"Ġgeclu":1967,"Ġmammapoli":1968,"pervlak":1969,"Ġneoadjuvante":1970,"Mammacarcinoom":1971,"Ġbegrensd":1972,"Ġgegroep":1973,"aald":1974,"Dosis":1975,"Ġronde":1976,"Ġexcisie":1977,"Ġslecht":1978,"Ġ50":1979,"ri":1980,"hoek":1981,"Be":1982,"Ġ29":1983,"pervlakk":1984,"Her":1985,"Ġstereotactische":1986,"Ġnormale":1987,"Ġveel":1988,"ĠVoor":1989,"hancem":1990,"ccess":1991,"hancement":1992,"ĠControle":1993,"Ġ07":1994,"Ġvolle":1995,"Conform":1996,"ving":1997,"Ġlate":1998,"Ġgeheel":1999,"Ġaanto":2000,"Ġenhancement":2001,"ijne":2002,"mass":2003,"Ġaantoon":2004,"beoordeel":2005,"ĠCategorie":2006,"ose":2007,"Ġkor":2008,"inds":2009,"rik":2010,"uncte":2011,"ĠLeeuwen":2012,"Ġverm":2013,"ĠSt":2014,"ĠGeb":2015,"oud":2016,"Ġverspreide":2017,"Ġloc":2018,"Ġsimpele":2019,"Ġnodus":2020,"PA":2021,"KI":2022,"Ġfamilie":2023,"ĠNKI":2024,"lot":2025,"ĠAanvrager":2026,"ccession":2027,"Ġlig":2028,"ccessionnummer":2029,"ĠAfdeling":2030,"ĠOnderzoeksdatum":2031,"ĠGeboortedatum":2032,"ĠLeeuwenhoek":2033,"ĠAccessionnummer":2034,"Ġfijne":2035,"ĠBSN":2036,"ui":2037,"Ġorder":2038,"iklinisch":2039,"Ġovereenkom":2040,"ĠPoliklinisch":2041,"Ġwegens":2042,"Ġtegen":2043,"laterale":2044,"urg":2045,"Ġjaar":2046,"Ġgroepjes":2047,"hier":2048,"Ġzijde":2049,"Ġventraal":2050,"verdi":2051,"diagnostiek":2052,"Ġhoogte":2053,"Ġ2015":2054,"Ġberust":2055,"entrum":2056,"Ġ04":2057,"Ġbeschik":2058,"---":2059,"ĠMAMMA":2060,"Ġtoen":2061,"Ġverhoogde":2062,"Ġalleen":2063,"Ġgehele":2064,"Ġpijn":2065,"Ġdense":2066,"nese":2067,"Ġdiep":2068,"ĠOK":2069,"Ġontst":2070,"Ġbeschreven":2071,"Ġoppervlakk":2072,"Ġsneldiagnostiek":2073,"stectomie":2074,"amnese":2075,"ĠDit":2076,"anu":2077,"plaat":2078,"Ġcytologie":2079,"ĠEchografisch":2080,"ane":2081,"Echografisch":2082,"pre":2083,"aard":2084,"Ġevid":2085,"Ġaden":2086,"fische":2087,"Ġbehand":2088,"ĠVerspreid":2089,"Ġherkenbaar":2090,"rect":2091,"ĠUrk":2092,"ocaud":2093,"Ġun":2094,"ositief":2095,"Ġbl":2096,"ieuw":2097,"Ġvisualisatie":2098,"Ġad":2099,"vang":2100,"Ġnodulaire":2101,"Ongewijzigd":2102,"Ġgebiedje":2103,"Ġdrainage":2104,"ĠElders":2105,"Ġminima":2106,"verdikking":2107,"Ġwaaruit":2108,"Ġfoci":2109,"Ġdiffuus":2110,"Ġverder":2111,"Herbeoordeling":2112,"wege":2113,"iraal":2114,"Ġpalpabel":2115,"Zeer":2116,"areolair":2117,"eng":2118,"Ġredelijk":2119,"Ġtijd":2120,"sparende":2121,"owel":2122,"ech":2123,".,":2124,"ei":2125,"2008":2126,"oedelijk":2127,"over":2128,"oeg":2129,"uncteerd":2130,"Ġsuspect":2131,"Ġmastectomie":2132,"Ġ06":2133,"Ġhistologisch":2134,"ĠEZ":2135,"Ġgeduid":2136,"ligg":2137,"ĠEZIS":2138,"Ġgrillige":2139,"kken":2140,"ĠBekende":2141,"Ġneg":2142,"anuari":2143,"Ġaug":2144,"Ġkorte":2145,"Ġcutis":2146,"Ġirregulaire":2147,"Ġbest":2148,"Ġablatie":2149,"Ġmaart":2150,"structie":2151,"umma":2152,"ijkom":2153,"Ġinv":2154,"Ġafgebeeld":2155,"sterde":2156,"Ġsegment":2157,"Ġvolgens":2158,"Ġmoe":2159,"Ġap":2160,"Ġmetastase":2161,"Ġokt":2162,"Ġrechteraxilla":2163,"raniaal":2164,"Ġimp":2165,"borst":2166,"uni":2167,"Ġpericlaviculair":2168,"Ġgeclusterde":2169,"!!":2170,"ĠAutoriserend":2171,"nanocolloidDosis":2172,"pot":2173,"dz":2174,"ECT":2175,"Ġ03":2176,"odiumma":2177,"Ġmei":2178,"odiummarker":2179,"Ġlood":2180,"one":2181,"Ġuitgebreide":2182,"Ġjanuari":2183,"Ġgr":2184,"Ġovaal":2185,"istologisch":2186,"volgens":2187,"teriaal":2188,"eeg":2189,"orfe":2190,"vide":2191,"Ġ05":2192,"constructie":2193,"erende":2194,"entie":2195,"elfde":2196,"Ġthoraxwand":2197,"Ġonverdachte":2198,"Ġsparende":2199,"Ġlokalisatie":2200,"Ġlicht":2201,"ĠJodium":2202,"Ġperi":2203,"Ġvolledig":2204,"Ġechol":2205,"Ġgegroepeerde":2206,"PECT":2207,"Ġtoch":2208,"ussen":2209,"Ġgemaakt":2210,"amen":2211,"zoek":2212,"ral":2213,"uurd":2214,"Ġbehoeve":2215,"Ġplaatsing":2216,"tect":2217,"dien":2218,"gel":2219,"Ġmiddels":2220,"eren":2221,"Ġinfraclaviculair":2222,"plaats":2223,"Ġdag":2224,"gecompliceerde":2225,"Ġam":2226,"Ġimpon":2227,"Ġmammasparende":2228,"Ġrespons":2229,"Ġ02":2230,"pector":2231,"Ġomvang":2232,"minste":2233,"dikte":2234,"16":2235,"erhalve":2236,"uctect":2237,"ak":2238,"Ġpunctate":2239,"ĠUrkRadioloog":2240,"gi":2241,"ĠUit":2242,"CHO":2243,"maal":2244,"operatief":2245,"Axillair":2246,"Ġjuni":2247,"Matig":2248,"Ġleeg":2249,"Ġreactieve":2250,"Ġpassen":2251,"roken":2252,"Ġstructuur":2253,"uctectasie":2254,"ober":2255,"ilijk":2256,"naast":2257,"doving":2258,"gestuurd":2259,"omat":2260,"chog":2261,"Ġbes":2262,"Ġrevisie":2263,"Ġ31":2264,"atische":2265,"eertstra":2266,"Ġbijkom":2267,"Follow":2268,"verdacht":2269,"metastasen":2270,"klierweefsel":2271,"Ġverdoving":2272,"bre":2273,"Ġdepot":2274,"toc":2275,"itaire":2276,"Ġreductie":2277,"vens":2278,"17":2279,"Ġalhier":2280,"Ġinjectie":2281,"Ġple":2282,"tocol":2283,"Ġnegatief":2284,"Ġaantoonbaar":2285,"Ġokselklier":2286,"wal":2287,"regen":2288,"Ġpr":2289,"Ġmateriaal":2290,"Ġreconstructie":2291,"Ġecholo":2292,"Ġsupraclaviculair":2293,"ĠAxillair":2294,"gewijzigde":2295,"Ġsymmetr":2296,"Ġductectasie":2297,"Ġcode":2298,"Ġspiraal":2299,"Ġoktober":2300,"Ġfeb":2301,"irurg":2302,"legging":2303,"Nu":2304,"ori":2305,"oksel":2306,"ings":2307,"Ġtevens":2308,"Ġ2007":2309,"Ġparenchym":2310,"olum":2311,"Voor":2312,"ĠCytologische":2313,"ira":2314,"Ġ01":2315,"out":2316,"Ġjuli":2317,"ed":2318,"lan":2319,"racht":2320,"oediening":2321,"sproken":2322,"andra":2323,"ĠAanvull":2324,"Ġverzoek":2325,"ruari":2326,"ĠSandra":2327,"Ġnaast":2328,"iveen":2329,"gaande":2330,"Ġintramammaire":2331,"2007":2332,"Ġlaat":2333,"Ġeval":2334,"biopte":2335,"2006":2336,"Ġzekerheid":2337,"git":2338,"Ġline":2339,"Ġverkregen":2340,"Ġmammogra":2341,"Ġapril":2342,"ill":2343,"punctie":2344,"Ġintramammair":2345,"ĠPalpabele":2346,"ĠHieruit":2347,"Ġgebiopte":2348,"uren":2349,"zelfde":2350,"cytologische":2351,"Ġ---":2352,"Ġechogeleide":2353,"ratumoraal":2354,"Ġser":2355,"Ġdirect":2356,"ĠpatiÃ«n":2357,"ara":2358,"okalisatie":2359,"Dit":2360,"iding":2361,"Ġdigit":2362,"Ġ2009":2363,"Ġ2008":2364,"196":2365,"ontrole":2366,"ĠLi":2367,"fwijkingen":2368,"ACR":2369,"cu":2370,"ĠNormaal":2371,"ys":2372,"Ġbeeldvorming":2373,"ĠInt":2374,"vo":2375,"Een":2376,"Ġhistologische":2377,"Ġvanaf":2378,"ĠViveen":2379,"Ġprotocol":2380,"vember":2381,"Ġvro":2382,"sent":2383,"ietal":2384,"Aanvullende":2385,"Ġ199":2386,"Ġfebruari":2387,"Ġirregulair":2388,"ris":2389,"Ġmacro":2390,"est":2391,"20":2392,"Ġverdichting":2393,"Ġdigitaal":2394,"Ġform":2395,"lacht":2396,"tumor":2397,"aliseerd":2398,"Ġgepuncteerd":2399,"Ġblijk":2400,"Ġformulier":2401,"Ġevaluatie":2402,"ĠZie":2403,"tember":2404,"Ġlymfekliertje":2405,"Ġjodiummarker":2406,"Ġaanv":2407,"iom":2408,"lachten":2409,"eling":2410,"ĠAfmeting":2411,"Ġverw":2412,"putatie":2413,"Ġteken":2414,"Ġradio":2415,"nelde":2416,"Ġinh":2417,"ĠDerhalve":2418,"Ġsubstra":2419,"Ġtenminste":2420,"Ġhuidverdikking":2421,"Ġbre":2422,"Ġvermoedelijk":2423,"Ġnovember":2424,"overen":2425,"zen":2426,"ass":2427,"Ġtussen":2428,"markering":2429,"eotax":2430,"aankleuring":2431,"oops":2432,"utie":2433,"Ġactie":2434,"ĠDD":2435,"Ġzover":2436,"Ġparasternale":2437,"rake":2438,"Ġbeelden":2439,"Ġvrijwel":2440,"Ġsubstraat":2441,"Ġ2006":2442,"Ġkun":2443,"ĠTeertstra":2444,"ĠAl":2445,"axillair":2446,"geven":2447,"Ġvoorgaande":2448,"Ġsprake":2449,"Ġmeet":2450,"lie":2451,"Ġelk":2452,"Ġ2013":2453,"Ġseptember":2454,"echogene":2455,"Ġvergelijkend":2456,"kor":2457,"Ġeerste":2458,"derom":2459,"shalve":2460,"Ġversnelde":2461,"Ġdystrofe":2462,"Ġ2010":2463,"Ġbolvormige":2464,"Ġbegeleidende":2465,"stapeling":2466,"eotaxie":2467,"Ġkunnen":2468,"Ġ2014":2469,"Ġ2020":2470,"Ġ2012":2471,"ĠBekend":2472,"Ġpijnlijk":2473,"Ġbijkomende":2474,"aduw":2475,"Enkele":2476,"derd":2477,"uisart":2478,"tepel":2479,"Ġspot":2480,"cember":2481,"injectie":2482,"Ġcyclus":2483,"Ġafgenomen":2484,"ysi":2485,"actieve":2486,"Ġpleiom":2487,"eci":2488,"ertens":2489,"Ġdecember":2490,"PET":2491,"Ġcorre":2492,"ĠBeeld":2493,"irads":2494,"CA":2495,"liggende":2496,"Ġecholoze":2497,"Ġductaal":2498,"Ġsolitaire":2499,"Ġkleinere":2500,"Ġspiraalvormige":2501,"ces":2502,"Ġechogeleid":2503,"imone":2504,"Ġmass":2505,"Ġverslaglegging":2506,"aste":2507,"Ġparenchymafwijkingen":2508,"Ġgevonden":2509,"Ġevidente":2510,"Ġ2005":2511,"Ġelkaar":2512,"ĠSimone":2513,"ĠMaertens":2514,"vall":2515,"ĠLoveren":2516,"echo":2517,"Ġvaat":2518,"Normale":2519,"Ġbed":2520,"door":2521,"Ġvanwege":2522,"Ġjuist":2523,"ereerd":2524,"Ġlaag":2525,"ĠGen":2526,"Ġbehandeling":2527,"Ġchirurg":2528,"olume":2529,"uggest":2530,"Ġprima":2531,"Ook":2532,"zijde":2533,"RM":2534,"SA":2535,"Ġfocaal":2536,"ĠBenigne":2537,"ĠDaar":2538,"ĠTo":2539,"rictie":2540,"getro":2541,"ĠMogelijk":2542,"ĠSPECT":2543,"iff":2544,"Ġtijdens":2545,"usc":2546,"ruk":2547,"Ġverdeling":2548,"Ġgelobuleerde":2549,"walificatie":2550,"tef":2551,"Ġtekenen":2552,"ege":2553,"gevo":2554,"tefact":2555,"Ġ2011":2556,"leine":2557,"Ġgeleide":2558,"Palpabele":2559,"Ġkeer":2560,"igen":2561,"Ġlob":2562,"Ġsubcutis":2563,"entu":2564,"2005":2565,"Ġoppervlakkig":2566,"liecy":2567,"MG":2568,"Ġbdz":2569,"reductie":2570,"ustus":2571,"195":2572,"Ġbeschikbaar":2573,"anning":2574,"Ġmarkers":2575,"ins":2576,"Ġgroepje":2577,"Ġreactief":2578,"Ġmoeilijk":2579,"ĠMammogram":2580,"entrale":2581,"volutie":2582,"Ġslechts":2583,"Ġuitgevo":2584,"Ġuitgebreid":2585,"Ġzou":2586,"Ġtarget":2587,"ĠCP":2588,"Â·":2589,"Ġmede":2590,"vis":2591,"Ġtwistmarker":2592,"scan":2593,"Ġzowel":2594,"Ġfollow":2595,"engte":2596,"Ġdezelfde":2597,"FDG":2598,"gele":2599,"kend":2600,"ering":2601,"Ġlow":2602,"Ġtotale":2603,"gebracht":2604,"ĠLoverenRadioloog":2605,"Ġ--------":2606,"VL":2607,"meter":2608,"Ġdrietal":2609,"asis":2610,"man":2611,"tige":2612,"gelaten":2613,"Ġvast":2614,"loten":2615,"vl":2616,"ĠECHO":2617,"korrel":2618,"raagt":2619,"idn":2620,"uggestie":2621,"Ġlengte":2622,"Ġachtergelaten":2623,"ĠNucleair":2624,"Ġuitgevoerd":2625,"ĠGeneeskundige":2626,"ĠSSA":2627,"Ġminimale":2628,"Ġaugustus":2629,"utoriseerd":2630,"autoriseerd":2631,"ĠScreening":2632,"waar":2633,"ilt":2634,"orse":2635,"compressie":2636,"25":2637,"Ġintense":2638,"Ġdubie":2639,"Ġmultifocaal":2640,"geto":2641,"ĠGoede":2642,"ĠAansluitend":2643,"Ġbedraagt":2644,"ĠMet":2645,"ĠGRM":2646,"Ġasymmetr":2647,"ĠLB":2648,"Ġgroter":2649,"Ġaantal":2650,"ivm":2651,"CL":2652,"Ġblijkt":2653,"gelijk":2654,"Ġsinds":2655,"Ġlich":2656,"elde":2657,"Ġdiffuse":2658,"Ġvroege":2659,"Elders":2660,"Ġmammareductie":2661,"ĠCA":2662,"ĠJodiumbron":2663,"Bekend":2664,"Ġoliecy":2665,"Ġvacu":2666,"pectoraal":2667,"uisarts":2668,"Ġgrootte":2669,"aas":2670,"uiten":2671,"Ġcorrel":2672,"Ġinter":2673,"Ġgeor":2674,"Tomosynthese":2675,"Ġvind":2676,"Ġplanning":2677,"Lateraal":2678,"Ġafname":2679,"Ġaut":2680,"Ġivm":2681,"getrokken":2682,"laesie":2683,"itis":2684,"Ġverdikking":2685,"genereerd":2686,"Ġoverleg":2687,"Ġstatische":2688,"calcificatie":2689,"ĠSter":2690,"ĠRE":2691,"RCA":2692,"Ġachterl":2693,"Ġfase":2694,"ĠOver":2695,"Ġaangeto":2696,"enen":2697,"biopt":2698,"present":2699,"Ġlon":2700,"anamnese":2701,"Ġalle":2702,"Ġclaviculair":2703,"Ġvor":2704,"Ġuitge":2705,"ĠMammacarcinoom":2706,"Ġml":2707,"Ġopnames":2708,"Ġpositief":2709,"omatisch":2710,"Ġgegenereerd":2711,"Ġautomatisch":2712,"ectie":2713,"nieuw":2714,"Ġwaarin":2715,"ocaudaal":2716,"Ġrondom":2717,"enteel":2718,"Ġ2004":2719,"gevoeg":2720,"ON":2721,"ĠAdvies":2722,"Ġbijna":2723,"Ġsterk":2724,"Ġherhal":2725,"Ġinvolutie":2726,"tende":2727,"Ġhuisarts":2728,"ader":2729,"Redelijk":2730,"ta":2731,"bel":2732,"atidn":2733,"amelijk":2734,"Ġpap":2735,"Ġbetro":2736,"erste":2737,"Ġenkel":2738,"Ġstapeling":2739,"ocarcinoom":2740,"Ġsc":2741,"Ġvetweefsel":2742,"ĠTc":2743,"Ġanal":2744,"lokalisatie":2745,"cc":2746,"ĠTwee":2747,"ject":2748,"beoordeelbaar":2749,"fam":2750,"ĠAVL":2751,"Ġbeoordeling":2752,"US":2753,"mmo":2754,"Tevens":2755,"omogeen":2756,"merken":2757,"Ġclips":2758,"Ġlineaire":2759,"Normaal":2760,"Ġpleiomorfe":2761,"22":2762,"We":2763,"nog":2764,"Ġvacuum":2765,"ĠHistologisch":2766,"eerdere":2767,"Ġmaand":2768,"ĠToediening":2769,"namen":2770,"Ġhog":2771,"zie":2772,"Ġlymfekliertjes":2773,"Ġzie":2774,"Ġsubcutaan":2775,"gedi":2776,"wijzing":2777,"Ġintens":2778,"Ġovereenkomend":2779,"Ġvier":2780,"oto":2781,"Ġtoegevoeg":2782,"Ġamputatie":2783,"Ġgebiopteerd":2784,"FO":2785,"ĠcT":2786,"Ġsuggestie":2787,"lass":2788,"Ġaankleuringen":2789,"Ġgeoriente":2790,"DC":2791,"Ġdeel":2792,"vestig":2793,"ĠGeautoriseerd":2794,"VG":2795,"Ġtra":2796,"Ġat":2797,"Ġmamil":2798,"Ġbep":2799,"dose":2800,"ard":2801,"laviculaire":2802,"Ġachtergrondaankleuring":2803,"Ġseroom":2804,"gegevens":2805,"ĠGro":2806,"Ġpalp":2807,"rip":2808,"rikplaats":2809,"Ġovergang":2810,"Uit":2811,"USIE":2812,"Onderzoeks":2813,"Ġverdw":2814,"kin":2815,"Ġgein":2816,"ĠPrikplaats":2817,"Onderzoeksgegevens":2818,"ONCL":2819,"uiver":2820,"Ġtoename":2821,"ONCLUSIE":2822,"Ġmammografisch":2823,"Ġovaalvormige":2824,"Ġstereotaxie":2825,"aties":2826,"enti":2827,"ĠKoops":2828,"eeds":2829,"Ġunifocale":2830,"Ġcorrelatie":2831,"ĠCONCLUSIE":2832,"Aanvullend":2833,"Ġjl":2834,"necro":2835,"Ġenig":2836,"udie":2837,"ratumorale":2838,"Ġbreast":2839,"Ġgeleid":2840,"hof":2841,"ĠVia":2842,"Ġprimaire":2843,"Ġpromin":2844,"Ġadenocarcinoom":2845,"ymfeklier":2846,"necrose":2847,"Ġverwij":2848,"Ġsubcutane":2849,"Ge":2850,"ĠBes":2851,"sn":2852,"Ġversch":2853,"Ġingebracht":2854,"cidief":2855,"23":2856,"Ġsymmetrisch":2857,"ring":2858,"Ġwash":2859,"dequ":2860,"asief":2861,"Af":2862,"Ġgew":2863,"sectie":2864,"ĠsneldiagnostiekVerslag":2865,"Ġgevolg":2866,"gevonden":2867,"Ġbeoordeeld":2868,"io":2869,"24":2870,"Ġ:":2871,"vloed":2872,"Ã¯":2873,"Twee":2874,"Ġingetrokken":2875,"iew":2876,"ĠAantal":2877,"ĠMatig":2878,"mis":2879,"Ġgelobde":2880,"Ġherkend":2881,"Thans":2882,"iltr":2883,"Ġzoals":2884,"Ġnabij":2885,"Bes":2886,"Ġnaald":2887,"Ġmammatumor":2888,"Ġforse":2889,"Ġog":2890,"beoordeeld":2891,"Ġachterlaten":2892,"tendeels":2893,"Ġken":2894,"kw":2895,"ĠNormale":2896,"Ġbelasting":2897,"Ġfijn":2898,"vorming":2899,"inec":2900,"inecontrole":2901,"ĠVolume":2902,"Ġdepots":2903,"Ġchemo":2904,"Ġgrens":2905,"Ġsegmenteel":2906,"omediaal":2907,"Ġeigen":2908,"onent":2909,"Centraal":2910,"beelde":2911,"outinecontrole":2912,"ĠBirads":2913,"Ġlip":2914,"Ġlinkerlaterale":2915,"Ġsatellieth":2916,"abie":2917,"raagster":2918,"Ġvert":2919,"rouw":2920,"Ġgelok":2921,"Ġafgebeelde":2922,"aarden":2923,"Ġcompressie":2924,"Ġlobulair":2925,"Ġtepelhof":2926,"Ġlev":2927,"metastase":2928,"chem":2929,"Ġopvall":2930,"ĠVervolgens":2931,"Ġbevestig":2932,"spun":2933,"entueel":2934,"Beeld":2935,"Ġdiffusie":2936,"Ġadvies":2937,"28":2938,"Ġdenser":2939,"aarschijnlijk":2940,"2003":2941,"Ġgeorienteerde":2942,"Ġtoegedi":2943,"innen":2944,"Ġsn":2945,"Ġfibroglandulaire":2946,"nard":2947,"Ġheterogene":2948,"Ġrel":2949,"eft":2950,"men":2951,"ĠWel":2952,"Ġlevel":2953,"Ġmaanden":2954,"cT":2955,"sz":2956,"197":2957,"Mult":2958,"Ġsamen":2959,"ren":2960,"Ġrechterlaterale":2961,"eringe":2962,"spunten":2963,"klachten":2964,"Ġsnelle":2965,"Ġprog":2966,"Ġzuiver":2967,"Ġrepresent":2968,"amer":2969,"diceerd":2970,"Ġ75":2971,"ĠpatiÃ«nte":2972,"ĠKL":2973,"kelijk":2974,"ĠLBQ":2975,"ĠThans":2976,"beoordeelbaarheid":2977,"Ġavide":2978,"Ġtoegediend":2979,"duidelijk":2980,"ellen":2981,"Ġadj":2982,"missie":2983,"stan":2984,"Ġheden":2985,"screening":2986,"ysiologische":2987,"mede":2988,"clusief":2989,"szins":2990,"anging":2991,"Verspreide":2992,"Ġmamilla":2993,"ocraniaal":2994,"radic":2995,"iopten":2996,"prothese":2997,"Hier":2998,"Ġrechterborst":2999,"ekerheid":3000,"ĠEchografie":3001,"Visualisatie":3002,"ete":3003,"amili":3004,"Ġcir":3005,"elijks":3006,"ĠOngecompliceerde":3007,"Ġligt":3008,"Ġsecond":3009,"Ġnodes":3010,"arker":3011,"Ġinfiltr":3012,"27":3013,"ĠMann":3014,"chogeleid":3015,"ikt":3016,"Ġcomponent":3017,"Ġwv":3018,"mal":3019,"26":3020,"Ġplus":3021,"Ġgemet":3022,"ĠTomosynthese":3023,"orre":3024,"ecifie":3025,"uwd":3026,"yste":3027,"Ġinvasie":3028,"194":3029,"Ġsupra":3030,"uwelijks":3031,"Ġzelf":3032,"Ġvetnecrose":3033,"ilus":3034,"ble":3035,"view":3036,"Ġpostoperatief":3037,"Ġcortexdikte":3038,"Ġclass":3039,"Ġdun":3040,"Gro":3041,"kwab":3042,"Ġgedeel":3043,"Cytologische":3044,"ment":3045,"colle":3046,"Ġinvasief":3047,"Ġaangetoond":3048,"Ġuitbre":3049,"tefacten":3050,"eerbaar":3051,"doende":3052,"ura":3053,"nop":3054,"Ġtyp":3055,"Ġzal":3056,"Ġcentrum":3057,"St":3058,"zont":3059,"Ġrestrictie":3060,"Ġgea":3061,"Ġpunt":3062,"Ġcontral":3063,"last":3064,"druk":3065,"Ġhaard":3066,"Ġweer":3067,"orizont":3068,"all":3069,"Screening":3070,"Ġopnieuw":3071,"Ġlinkerborst":3072,"Ġwaargenomen":3073,"Ġscan":3074,"ding":3075,"LVG":3076,"!!!":3077,"50":3078,"Ġverdwenen":3079,"oeveel":3080,"ben":3081,"avide":3082,"Ġwand":3083,"ĠMannRadioloog":3084,"Ġ2003":3085,"Ġsmal":3086,"Ġgrotendeels":3087,"raak":3088,"ooi":3089,"Ġloodkorrel":3090,"gelegen":3091,"collectie":3092,"Ġteruggevonden":3093,"Ġverkalking":3094,"Ġbesproken":3095,"Ġmo":3096,"ĠNiet":3097,"Ġdorsale":3098,"ĠConform":3099,"Ġhal":3100,"Ġkwalificatie":3101,"29":3102,"Ġmetab":3103,"205":3104,"Ġspotcompressie":3105,"opnamen":3106,"Ġgraag":3107,"ĠFollow":3108,"Ġplek":3109,"ou":3110,"Ġhoeveel":3111,"Ġactieve":3112,"Ġhorizont":3113,"Ġbek":3114,"ulp":3115,"int":3116,"mammogram":3117,"ĠNog":3118,"Ġpapill":3119,"ekerheidshalve":3120,"wijking":3121,"Ġanamnese":3122,"chemo":3123,"Ġoksell":3124,"Ġgesch":3125,"emen":3126,"Ġgelokaliseerd":3127,"Ġ214":3128,"erder":3129,"INFO":3130,"orf":3131,"Ġgez":3132,"UV":3133,"Ġgering":3134,"Ġstudie":3135,"Ġfoto":3136,"spire":3137,"Ġdus":3138,"Ġhoeveelheid":3139,"sist":3140,"ĠSch":3141,"Ġpast":3142,"knop":3143,"ĠWaarschijnlijk":3144,"Ġvorig":3145,"Ġgedi":3146,"ĠIDC":3147,"aart":3148,"Ġbetreff":3149,"Ġongewijzigde":3150,"ĠOnverdacht":3151,"ijft":3152,"Ġkenmerken":3153,"Ġlocatie":3154,"ocaudale":3155,"Ġza":3156,"jecte":3157,"lecht":3158,"Second":3159,"Ġbuiten":3160,"Ġgeaspire":3161,"Ġkleiner":3162,"ximale":3163,"Ġlymfe":3164,"Ġvinden":3165,"iel":3166,"jecterend":3167,"Ġovereenkomstig":3168,"iffuus":3169,"ĠPunctie":3170,"middels":3171,"Ġwijz":3172,"Ġalsmede":3173,"Ġzichtbare":3174,"Ġleegge":3175,"75":3176,"Ġontstaan":3177,"ĠRedelijk":3178,"ĠAanvullend":3179,"Ġgeaspireerd":3180,"positief":3181,"Ġlaatste":3182,"atieve":3183,"ateau":3184,"Ġactiviteits":3185,"zeker":3186,"Ġvochtcollectie":3187,"Ġhals":3188,"schaduw":3189,"Ġpijnlijke":3190,"orsaal":3191,"chogeleide":3192,"Ġrestklierweefsel":3193,"giale":3194,"Ġmen":3195,"Ġgroet":3196,"lete":3197,"age":3198,"ĠCentraal":3199,"ollegiale":3200,"illi":3201,"Ġinfra":3202,"Ġclassificatie":3203,"duc":3204,"ette":3205,"ĠDu":3206,"ĠEn":3207,"Ġmultifocale":3208,"Ġarm":3209,"Gaarne":3210,"ulus":3211,"Ġechoarm":3212,"Ġbehulp":3213,"30":3214,"Ġoksellymfeklier":3215,"Ġgeeft":3216,"Ġherhalen":3217,"Ġintratumoraal":3218,"Ġlinkeroksel":3219,"Ġbloed":3220,"Ġgroei":3221,"Ġveth":3222,"ept":3223,"Ġtotaal":3224,"alsnog":3225,"ĠReden":3226,"Ġstabie":3227,"Ġintratumorale":3228,"Post":3229,"Ġcaudale":3230,"Ġvolg":3231,"Ġlong":3232,"ium":3233,"Ġpla":3234,"ĠHeterogeen":3235,"Ġoperatiegebied":3236,"Ġlichamelijk":3237,"Ġradiologie":3238,"Ġgrillig":3239,"ĠIntratumoraal":3240,"Ġbegeleidings":3241,"Ġbegeleidingsformulier":3242,"oster":3243,"Ġhel":3244,"Ġaanvraag":3245,"ĠGaarne":3246,"opau":3247,"opauz":3248,"vormig":3249,"ĠPost":3250,"Ġhieruit":3251,"ecro":3252,"cyste":3253,"Ġductectasieen":3254,"Ġqu":3255,"Ġvervolgens":3256,"Ã·":3257,"esp":3258,"Ġoliecysten":3259,"Ġwaarna":3260,"Ġing":3261,"Ġpostinjectie":3262,"hesie":3263,"Ġnoduli":3264,"obbel":3265,"Ġcentrale":3266,"ĠMult":3267,"ĠLateraal":3268,"Ġingestuurd":3269,"Ġpalpatie":3270,"werp":3271,"Ġcytologisch":3272,"esthesie":3273,"Onverdacht":3274,"Target":3275,"Ġdunne":3276,"atidnte":3277,"Ġplateau":3278,"org":3279,"Ġben":3280,"ĠHer":3281,"45":3282,"Ġhorizontaal":3283,"Ġsmalle":3284,"98":3285,"Ġmid":3286,"Ġro":3287,"Ġzaadje":3288,"ool":3289,"lasie":3290,"Ġanesthesie":3291,"tekening":3292,"oreg":3293,"volu":3294,"Ġwijzig":3295,"Ġpuntvormige":3296,"ijen":3297,"ieur":3298,"Ġprojecterend":3299,"max":3300,"Ġlos":3301,"Ġanat":3302,"oeld":3303,"Ġmar":3304,"Ġpijnklachten":3305,"ĠEchter":3306,"ĠOl":3307,"Ġout":3308,"eid":3309,"entimeter":3310,"bev":3311,"indingen":3312,"gezien":3313,"dex":3314,"Ġlangwerp":3315,"Ster":3316,"Ġaangegeven":3317,"Ġcraniocaudale":3318,"Ġlie":3319,"bes":3320,"yse":3321,"mee":3322,"tra":3323,"uik":3324,"ĠBesnard":3325,"Ġaspecifie":3326,"Ġgevoeld":3327,"Ġverwijderd":3328,"chn":3329,"Un":3330,"Ġlinkertepel":3331,"gren":3332,"ankleuring":3333,"ts":3334,"Ġgemeten":3335,"Wederom":3336,"Ġhogere":3337,"ĠWit":3338,"Al":3339,"oregion":3340,"Ġslag":3341,"Ġlymfeb":3342,"thes":3343,"Ġinwas":3344,"ign":3345,"Ġcentimeter":3346,"Ġderde":3347,"andtekening":3348,"Ġrecente":3349,"Ġanatom":3350,"Ġweken":3351,"Ġvoel":3352,"Ġaanvoel":3353,"ĠPre":3354,"ĠVerwezen":3355,"Ġhui":3356,"ĠHT":3357,"rijgen":3358,"Ġrib":3359,"38":3360,"ĠAanvullende":3361,".\"":3362,"Ġlittekenweefsel":3363,"recidief":3364,"sma":3365,"Eerste":3366,"Ġpart":3367,"Ġmusc":3368,"illair":3369,"Ġgeschat":3370,"Ġchirurgische":3371,"Ġmatige":3372,":Â·":3373,"Ġoppervlakkige":3374,"kelet":3375,"Ġasymmetrieen":3376,"ilicon":3377,"onale":3378,"Ġnauwelijks":3379,"Supervis":3380,"Ġbeschikking":3381,"Ġtraject":3382,"Ġminimaal":3383,"Ġcorrecte":3384,"Ġgehad":3385,"aag":3386,"berg":3387,"Ġparenchymaankleuring":3388,"ĠToonen":3389,"ronde":3390,"Ġmenstru":3391,"teuze":3392,"Ġlymfkliertje":3393,"Ġkuren":3394,"Ġgedaan":3395,"Ġmacrocalcificaties":3396,"ĠFran":3397,"Ġcomplete":3398,"Ġbespre":3399,"204":3400,"ĠZeer":3401,"35":3402,"ĠWess":3403,"sternaal":3404,"menopauz":3405,"ĠKleine":3406,"Ġdubieus":3407,"ĠHiervan":3408,"Ġi":3409,"Ġbescho":3410,"Ġtumorpositief":3411,"velijk":3412,"trekking":3413,"Ġliezen":3414,"Ġanatomische":3415,"ĠDaarnaast":3416,"lateraal":3417,"afgaand":3418,"kje":3419,"ilateraal":3420,"ĠBRCA":3421,"omogene":3422,"Ġring":3423,"gio":3424,"Ġskelet":3425,"gend":3426,"Ġslagschaduw":3427,"Vervolgens":3428,"Ġfamilieanamnese":3429,"upervisie":3430,"21":3431,"Ġmmol":3432,"knoping":3433,"Ġrepresentatief":3434,"mammo":3435,"ĠStereotact":3436,"Ġmastitis":3437,"36":3438,"Ġhanging":3439,"Ġaanknoping":3440,"opathisch":3441,"Ġenigszins":3442,"Ġlokaal":3443,"ucleaire":3444,"Ġafw":3445,"Mediaal":3446,"radiatie":3447,"Ġmax":3448,"Ġvlak":3449,"anderde":3450,"Ġlittekengebied":3451,"ĠToonenRadioloog":3452,"eus":3453,"Ġbeoordeelbare":3454,"Ġremissie":3455,"scand":3456,"biopten":3457,"?;":3458,"ĠZekerheidshalve":3459,"Ġocc":3460,"Ġpositieve":3461,"Ġtechn":3462,"%.":3463,"Goede":3464,"Ġgeplaatste":3465,"ico":3466,"Ġimponeert":3467,"Ġmel":3468,"adenomen":3469,"vocht":3470,"tel":3471,"Ġechelonklier":3472,"Ġou":3473,"prik":3474,"Ġmicrocalcificatie":3475,"Ġlichte":3476,"voldoende":3477,"Ġrechteroksel":3478,"licaties":3479,"Ġprominente":3480,"Ġverdere":3481,"Ġasymmetrisch":3482,"ĠMed":3483,"amiliair":3484,"ĠER":3485,"duct":3486,"Ġris":3487,"mammair":3488,"maker":3489,"Ġsilicon":3490,"Ġogende":3491,"ĠDosis":3492,"97":3493,"ĠDens":3494,"ĠOLVG":3495,"cel":3496,"Ġgeindiceerd":3497,"ĠTeertstraRadioloog":3498,"elaste":3499,"Ġcontralaterale":3500,"Ġess":3501,"eeskunde":3502,"96":3503,"Daar":3504,"ĠMammografieStatus":3505,"utel":3506,"Ġsentinelnodes":3507,"ilaterale":3508,"Ġwaardoor":3509,"radicaal":3510,"37":3511,"ĠBiopten":3512,"ĠPatiente":3513,"ĠSp":3514,"Ġoverwe":3515,"Ġaanknopingspunten":3516,"Ġplu":3517,"Via":3518,"intrekking":3519,"Ġden":3520,"Ġconf":3521,"tenuatie":3522,"Ġeventueel":3523,"Ġbesloten":3524,"Ġsatellietlaesie":3525,"Ġattenuatie":3526,"gesch":3527,"uleerd":3528,"Ã¯n":3529,"Ġuitslag":3530,"Ġgevisu":3531,"metingen":3532,"oma":3533,"Ġfibrose":3534,"ervaart":3535,"lotervaart":3536,"Ġbasis":3537,"Ġdd":3538,"Ġkomst":3539,"dequate":3540,"ĠVan":3541,"icentr":3542,"Ġsegmentele":3543,"mentatie":3544,"Ġgeleden":3545,"Ġdik":3546,"inima":3547,"Ġbespreking":3548,"reep":3549,"luc":3550,"Ġtumorgebied":3551,"ula":3552,"Ġref":3553,"MC":3554,"grenz":3555,"xcisie":3556,"55":3557,"Ġonduidelijk":3558,"Ġgeb":3559,"icaal":3560,"agen":3561,"heen":3562,"proken":3563,"Ġbinnen":3564,"88":3565,"Ġmammalokalisatie":3566,"EL":3567,"IV":3568,"edel":3569,"Ġinfiltrerend":3570,"Ġtoegevoegde":3571,"Ġbolronde":3572,"Ġinvasieve":3573,"ĠpatiÃ«nt":3574,"dit":3575,"rans":3576,"Ġlocoregion":3577,"risc":3578,"ĠHierbij":3579,"Ġcyst":3580,"biopsie":3581,"Ġsatelliethaard":3582,"lectie":3583,"Ġessentie":3584,"Ġuitgang":3585,"Ġstervormige":3586,"Punctie":3587,"94":3588,"avo":3589,"Ġgevoel":3590,"Meerdere":3591,"elen":3592,"pas":3593,"Ten":3594,"Ġonzeker":3595,"cler":3596,"Ġaxillae":3597,"Ġindicatie":3598,"Ġgevolgd":3599,"Ġleeft":3600,"Ġgevisualiseerd":3601,"Ġprojecte":3602,"Ġgebiedjes":3603,"ĠCentrum":3604,"Ġleeftijd":3605,"Ġdes":3606,"Ġherh":3607,"avoura":3608,"lex":3609,"valuatie":3610,"Ġrechtertepel":3611,"Ġvolgt":3612,"ĠMR":3613,"Ġvergrot":3614,"voo":3615,"adiÃ«":3616,"adiÃ«ring":3617,"verkalk":3618,"Ġheb":3619,"Ġposter":3620,"iele":3621,"tenberg":3622,"Ġhorm":3623,"Ġdicht":3624,"UVmax":3625,"Ġplasma":3626,"Ġhiervoor":3627,"odense":3628,"Ġimponerende":3629,"avourable":3630,"ieden":3631,"Ġoccult":3632,"Ġmedebeoordeeld":3633,"Ġevident":3634,"ret":3635,"ĠPer":3636,"Ġdoorkleuring":3637,"lopend":3638,"ĠDoor":3639,"Ġmusculus":3640,"pl":3641,"Ġfamili":3642,"pasbaar":3643,"Ġechogra":3644,"Ġvorm":3645,"ĠWittenberg":3646,"etreft":3647,"Ġverstor":3648,"Ġ'":3649,"Ġprojecteert":3650,"Ġinge":3651,"irect":3652,"our":3653,"telijk":3654,"lucose":3655,"Ġprogressie":3656,"Ġsleutel":3657,"Ġloodmarkering":3658,"ant":3659,"eke":3660,"rengen":3661,"Ġbevinden":3662,"Ġindex":3663,"Ġoude":3664,"Ġsteeds":3665,"Ġcomplicaties":3666,"Ġuitbreiding":3667,"beelden":3668,"ĠpT":3669,"ĠWessel":3670,"gesteld":3671,"leiding":3672,"Ġmc":3673,"ectomie":3674,"34":3675,"ĠBeide":3676,"ĠLO":3677,"ĠGraag":3678,"Ġmastopathisch":3679,"Autoriserend":3680,"CP":3681,"orrectie":3682,"Ġkliertje":3683,"ĠSlotervaart":3684,"iedenis":3685,"Ġhebben":3686,"Ġ2002":3687,"ac":3688,"ĠWesselsRadioloog":3689,"Ġgeneeskunde":3690,"ein":3691,"Ġhetgeen":3692,"geschiedenis":3693,"Ġaanleiding":3694,"ibro":3695,"Ġbelaste":3696,"ĠIndien":3697,"Ġinhoud":3698,"inaal":3699,"Ġlastig":3700,"Ġvergelijkbaar":3701,"Ġdystrofische":3702,"basis":3703,"ĠchemotherapieIndicatie":3704,"Ġpapilloom":3705,"Ġonderliggende":3706,"Ġactief":3707,"otale":3708,"Ġonvoldoende":3709,"Ġlipoom":3710,"Ġbestaat":3711,"Ġ314":3712,